{
  "first_info_insurance": {
    "KO": "산업재해보상보험 (산재보험)",
    "MM": "၁။ အလုပ်သမားလျော်ကြေး အာမခံလမ်းညွှန် (အတိုကောက်- WC အာမခံ)",
    "VN": "Bảo hiểm bồi thường tai nạn lao động (gọi tắt: bảo hiểm tai nạn lao động)",
    "IN": "Asuransi Kompensasi Kecelakaan Kerja Industri (Singkatan: Asuransi Kecelakaan Industri)",
    "EN": "Industrial Accident Compensation Insurance",
    "NP": "औद्योगिक दुर्घटना क्षतिपूर्ति बीमा सम्बन्धी जानकारी (संक्षिप्त नाम: औद्योगिक दुर्घटना बीमा)",
    "TH": "ประกันภัยสำหรับอุบัติเหตุในที่ทำงาน (ประกันสังคมแรงงาน)",
    "RU": "Руководство по страхованию от несчастных случаев на производстве (сокращенное название: страхование от несчастных случаев на производстве)"
  },
  "first_info_define": {
    "KO": "정의",
    "MM": "အဓိပ္ပါယ်ဖွင့်ဆိုချက်",
    "VN": "Định nghĩa",
    "IN": "Definisi",
    "EN": "Definition",
    "NP": "परिभाषा",
    "TH": "ความหมาย",
    "RU": "Определение"
  },
  "first_info_define1": {
    "KO": "근로자의 업무상 사고와 질병 등으로 인한 부상, 장애, 사망을 국가가 신속하고 공정하게 보상하고 재해근로자의 재활과 사회복귀를 위해 시행되는 사회 보험",
    "MM": "အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှုများနှင့် ရောဂါများကြောင့် ဖြစ်ပေါ်လာသော ထိခိုက်ဒဏ်ရာများ၊ မသန်စွမ်းမှုများနှင့် သေဆုံးမှုများအတွက် မျှတသော လျော်ကြေးကို လျင်မြန်စွာ ပေးအပ်ရန်နှင့် ထိခိုက်နစ်နာသော အလုပ်သမားများ ပြန်လည်ထူထောင်ရေးနှင့် လူမှုဘဝ ပြန်လည်ဝင်ဆံ့ရေးကို ပံ့ပိုးရန် နိုင်ငံတော်က အကောင်အထည်ဖော် ဆောင်ရွက်သည့် လူမှုရေး အာမခံတစ်မျိုးဖြစ်သည်။",
    "VN": "Là loại bảo hiểm xã hội được Nhà nước thực hiện nhằm bồi thường một cách nhanh chóng và công bằng cho người lao động khi bị thương, bị tàn tật hoặc tử vong do tai nạn hay bệnh nghề nghiệp. Đồng thời hỗ trợ phục hồi chức năng và tái hòa nhập xã hội cho người lao động bị tai nạn.",
    "IN": "Asuransi sosial yang dilaksanakan oleh negara untuk memberikan kompensasi yang cepat dan adil atas cedera, cacat, atau kematian yang dialami pekerja akibat kecelakaan atau penyakit yang terjadi sewaktu bekerja, serta untuk mendukung rehabilitasi dan reintegrasi sosial pekerja yang mengalami kecelakaan",
    "EN": "A social insurance system established to promptly and fairly compensate workers for injuries, disabilities, or death caused by work-related accidents or occupational diseases, and to support their rehabilitation and return to society.",
    "NP": "यो एक सामाजिक बीमा हो जुन राष्ट्रले कामदारहरूको व्यवसायिक दुर्घटनाहरू र रोगहरूको कारणले हुने चोटपटक, अपाङ्गता, र मृत्युको लागि छिटो र निष्पक्ष रूपमा क्षतिपूर्ति दिन र प्रभावित कामदारहरूको पुनर्स्थापना र सामाजिक पुनरागमनको लागि लागू गरेको हो।",
    "TH": "เป็นประกันสังคมที่รัฐดำเนินการเพื่อชดเชยอย่างรวดเร็วและเป็นธรรมให้แก่ลูกจ้างที่ได้รับ บาดเจ็บ, พิการ, เสียชีวิตจากอุบัติเหตุหรือโรคที่เกิดขึ้นจากการทำงานรวมถึงสนับสนุนการฟื้นฟูและการกลับคืนสู่สังคมของผู้ประสบเหตุ",
    "RU": "Система социального страхования, реализуемая государством с целью обеспечения оперативного и справедливого возмещения ущерба в случае травм, инвалидности или смерти в результате несчастных случаев на производстве или профессиональных заболеваний, а также поддержки реабилитации и социальной реинтеграции пострадавших работников"
  },
  "first_info_adjust": {
    "KO": "적용대상",
    "MM": "အကျုံးဝင်သူများ",
    "VN": "Đối tượng áp dụng",
    "IN": "Sasaran Penerapan",
    "EN": "Who Is Covered",
    "NP": "लागू हुने व्यक्ति तथा अवस्थाहरू",
    "TH": "ผู้มีสิทธิได้รับการคุ้มครอง",
    "RU": "Сфера применения"
  },
  "first_info_adjust1": {
    "KO": "업무 상 재해에 의한 질병 또는 사고가 발생하여 4일 이상의 요양이 필요한 재해자",
    "MM": "အလုပ်နှင့်ပတ်သက်သော ထိခိုက်ဒဏ်ရာကြောင့် နာမကျန်းမှု သို့မဟုတ် မတော်တဆမှု ဖြစ်ပွားပြီး ၄ ရက်ထက်ပို၍ ကုသမှုခံယူရန်လိုအပ်သည့် အလုပ်သမားများ။",
    "VN": "Người lao động bị tai nạn hoặc mắc bệnh do công việc gây ra và cần điều trị từ 4 ngày trở lên",
    "IN": "Pekerja yang terserang penyakit atau mengalami kecelakaan sewaktu bekerja dan memerlukan perawatan selama 4 hari atau lebih",
    "EN": "Workers who require medical treatment of 4 days or more due to illness or accidents caused by work-related injuries",
    "NP": "कामको सिलसिलामा भएको दुर्घटना वा रोगका कारण ४ दिनभन्दा बढी आराम गर्नुपर्ने पीडित कामदार।",
    "TH": "ผู้ที่จำเป็นต้องได้รับการรักษา 4 วันขึ้นไปเนื่องด้วยอุบัติเหตุหรือเจ็บป่วยจากการทำงาน",
    "RU": "Работники, которые страдают от профессионального заболевания или несчастного случая, требующего лечения в течение четырех или более дней."
  },
  "first_info_adjust2": {
    "KO": "국적이나 비자와 관계없이, 모든 근로자는 근로 중 발생한 재해에 대해 보호받을 수 있음.",
    "MM": "နိုင်ငံသား သို့မဟုတ် ဗီဇာအမျိုးအစား မခွဲခြားဘဲ အလုပ်သမားအားလုံးကို အလုပ်ခွင်အတွင်း ဖြစ်ပွားသော ထိခိုက်ဒဏ်ရာများမှ အကာအကွယ် ပေးထားပါသည်။",
    "VN": "Mọi người lao động đều được bảo vệ đối với tai nạn xảy ra trong quá trình làm việc, không phân biệt quốc tịch hay loại visa",
    "IN": "Tanpa memandang kewarganegaraan atau visa, semua pekerja berhak mendapatkan perlindungan atas kecelakaan yang terjadi selama bekerja",
    "EN": "All workers are protected from injuries that occur during work, regardless of nationality or visa status",
    "NP": "राष्ट्रियता वा भिसाको पर्वाह नगरी, सबै कामदारहरूले कामको क्रममा हुने दुर्घटनाहरूबाट सुरक्षा पाउन सक्छन्।",
    "TH": "ลูกจ้างทุกคนมีสิทธิได้รับการคุ้มครองจากภัยที่ประสบระหว่างการทำงาน ไม่ว่าจะมีสัญชาติใดหรือวีซ่าใด",
    "RU": "Все работники, независимо от национальности или статуса визы, защищены от несчастных случаев, происходящих во время работы"
  },
  "first_info_adjust3": {
    "KO": "불법체류 외국인 근로자 또한 산재보상보험을 받을 수 있으며, 체류 연장 지원도 병행됨",
    "MM": "တရားမဝင်နေထိုင်သော နိုင်ငံခြားသား အလုပ်သမားများသည်လည်း အလုပ်သမားလျော်ကြေး အာမခံကို ရရှိနိုင်ပြီး ၎င်းတို့၏ နေထိုင်ခွင့်ကို သက်တမ်းတိုးရန်လည်း တစ်ပြိုင်နက် ပံ့ပိုးကူညီပါသည်။",
    "VN": "Người lao động nước ngoài cư trú bất hợp pháp cũng có thể nhận bồi thường từ bảo hiểm tai nạn lao động, đồng thời được hỗ trợ gia hạn lưu trú",
    "IN": "Pekerja asing yang tinggal secara ilegal juga berhak mendapatkan Asuransi Kompensasi Kecelakaan Kerja Industri, dan dukungan perpanjangan tinggal juga diberikan",
    "EN": "Undocumented foreign workers are also eligible for industrial accident compensation insurance and may receive assistance with extending their stay",
    "NP": "अवैध रूपमा बसोबास गरिरहेका विदेशी कामदारहरूले पनि औद्योगिक दुर्घटना क्षतिपूर्ति बीमा लिन सक्छन्, साथै उनीहरूको बसाइ अवधि थप गर्न सहयोगसमेत उपलब्ध गराइन्छ।",
    "TH": "แม้เป็นแรงงานต่างชาติที่ผิดกฎหมาย ก็ยังสามารถรับการคุ้มครองจาก ประกันสังคมแรงงานได้, และสามารถรับการสนับสนุนยืดระยะเวลาพำนัก",
    "RU": "Нелегальные иностранные работники также имеют право на страхование от несчастных случаев на производстве, при этом им одновременно предоставляется поддержка в продлении срока пребывания"
  },
  "first_info_adjust4": {
    "KO": "*업무상 재해 ",
    "MM": "*အလုပ်နှင့်ပတ်သက်သော ထိခိုက်ဒဏ်ရာ",
    "VN": "*Tai nạn lao động",
    "IN": "*Kecelakaan kerja",
    "EN": "*Work-Related Injury",
    "NP": "*व्यावसायिक दुर्घटना",
    "TH": "*อุบัติเหตุในที่ทำงาน",
    "RU": "*Несчастный случай на производстве"
  },
  "first_info_adjust5": {
    "KO": "업무와 재해 사이에 상당인과관계가 인정되는 재해를 뜻함.",
    "MM": "အလုပ်နှင့် ထိခိုက်ဒဏ်ရာ ရရှိမှုအကြား သိသာထင်ရှားသော အကြောင်းအကျိုး ဆက်စပ်မှုရှိသည်ဟု အသိအမှတ်ပြုထားသော ဘေးအန္တရာယ်ကို ဆိုလိုပါသည်။",
    "VN": "Tai nạn được công nhận có mối quan hệ nhân quả đáng kể giữa công việc và tai nạn đó",
    "IN": "Kecelakaan yang diakui memiliki hubungan sebab-akibat yang signifikan dengan pekerjaan.",
    "EN": "A work-related injury refers to a case where a significant causal relationship between work and the accident is recognized",
    "NP": "काम र दुर्घटनाबीच महत्वपूर्ण कारण–कार्य सम्बन्ध रहेका अवस्थालाई व्यावसायिक दुर्घटना भनिन्छ।",
    "TH": "หมายถึงอุบัติเหตุที่ได้รับการยอมรับว่ามีความเกี่ยวข้องกับงานที่ทำ",
    "RU": "Это определение несчастного случая, в при котором признается существенная причинно-следственная связь между трудовой деятельностью и нанесенным ущербом"
  },
  "first_info_adjust6": {
    "KO": "근로자가 업무상 사고 또는 업무상 질병으로 부상, 질병, 장해가 발생하거나 또는 사망(고의, 자해행위나 범죄행위 또는 그것이 원인이 되어 발생한 경우는 제외함)을 하게 될 경우",
    "MM": "အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှု သို့မဟုတ် လုပ်ငန်းခွင်ဆိုင်ရာ ရောဂါတစ်ခုကြောင့် ထိခိုက်ဒဏ်ရာရခြင်း၊ နာမကျန်းဖြစ်ခြင်း၊ မသန်စွမ်းဖြစ်ခြင်း သို့မဟုတ် သေဆုံးခြင်း (တမင်ရည်ရွယ်ခြင်း၊ မိမိကိုယ်ကိုအန္တရာယ်ပြုခြင်း၊ ရာဇဝတ်မှု သို့မဟုတ် ယင်းတို့၏ အကျိုးဆက်များမှအပ) ကြုံတွေ့ခံစားရသည့် အလုပ်သမားတစ်ဦး။",
    "VN": "Là trường hợp người lao động bị thương tật, bệnh tật, tàn tật hoặc tử vong do tai nạn trong quá trình làm việc hoặc bệnh nghề nghiệp (trừ các trường hợp cố ý tự gây thương tích, hành vi phạm tội hoặc các trường hợp phát sinh từ các hành vi đó).",
    "IN": "Jika pekerja mengalami cedera, penyakit, cacat, atau kematian (kecuali akibat tindakan sengaja, bunuh diri, atau tindak pidana) akibat kecelakaan atau penyakit akibat kerja.",
    "EN": "If a worker suffers injury, illness, disability, or death due to a work-related accident or occupational disease (excluding intentional acts, self-harm, criminal acts, or cases caused by such actions).",
    "NP": "जब कुनै कामदारले व्यवसायिक दुर्घटना वा व्यवसायिक रोगका कारण चोटपटक, रोग, अपाङ्गता वा मृत्यु भोग्छ (जानाजानी, आत्महत्या गर्ने प्रयास, आपराधिक कार्य वा त्यसका कारणले हुने घटनाहरू बाहेक), त्यस्तो अवस्था व्यावसायिक दुर्घटनाका रूपमा मानिन्छ।",
    "TH": "อย่างกรณีที่ ลูกจ้างแรงงาน บาดเจ็บ, โรคภัย, พิการ หรือเสียชีวิตเนื่องด้วยโรคภัยในที่ทำงาน หรือ อุบัติเหตุในที่ทำงาน (ยกเว้นกรณีที่ตั้งใจ ทำร้ายตัวเอง, ทำผิดกฎหมายโดยหวังผลประโยชน์)",
    "RU": "Когда работник получает травму, заболевает, становится инвалидом или умирает (за исключением случаев, вызванных умышленными действиями, самоповреждением, преступными деяниями или их последствиями) в результате несчастного случая на производстве или профессионального заболевания"
  },
  "first_info_range": {
    "KO": "대상 범위",
    "MM": "အကျုံးဝင်သည့် အတိုင်းအတာ",
    "VN": "Phạm vi đối tượng",
    "IN": "Ruang Lingkup Penerapan",
    "EN": "Coverage Range",
    "NP": "दायरा",
    "TH": "ขอบเขตของผู้ที่อยู่ภายใต้ประกัน"
  },
  "first_info_range1": {
    "KO": "일반 적용 대상",
    "MM": "ယေဘုယျ အကျုံးဝင်သူများ",
    "VN": "Đối tượng áp dụng chung",
    "IN": "Penerapan Umum",
    "EN": "General Coverage",
    "NP": "सामान्यतया लागू हुने अवस्थाहरू",
    "TH": "กรณีในขอบเขต"
  },
  "first_info_range2": {
    "KO": "∙ 모든 근로자를 사용하는 사업 또는 사업장이 원칙적으로 산재보험법 적용 대상입니다.",
    "MM": "∙ စက်မှုလုပ်ငန်း မတော်တဆမှု လျော်ကြေးဆိုင်ရာ အာမခံ အက်ဥပဒေနှင့် မူအားဖြင့် သက်ဆိုင်သည့် အလုပ်သမားခန့်ထားသော လုပ်ငန်းအားလုံး သို့မဟုတ် လုပ်ငန်းခွင်အားလုံး။",
    "VN": "∙ Về nguyên tắc, tất cả các doanh nghiệp hoặc cơ sở kinh doanh sử dụng người lao động đều là đối tượng áp dụng của Luật Bảo hiểm Tai nạn Lao động",
    "IN": "∙ Berlaku di semua usaha atau tempat kerja yang mempekerjakan pekerja yang secara prinsip tunduk pada Undang-Undang Asuransi Kompensasi Kecelakaan Kerja Industri.",
    "EN": "∙ All businesses or workplaces employing workers are generally covered by the Industrial Accident Compensation Insurance Act.",
    "NP": "∙ सैद्धान्तिक रूपमा, सबै कामदारहरूलाई रोजगारी दिने व्यवसाय वा कार्यस्थलहरू औद्योगिक दुर्घटना क्षतिपूर्ति बीमा ऐनको अधीनमा छन्।",
    "TH": "∙ ธุรกิจหรือสถานที่ธุรกิจที่ใช้ลูกจ้างเป็นแรงงานจะอยู่ในขอบเขตของประกันสังคมแรงงานตามหลักการกฎหมาย"
  },
  "first_info_range3": {
    "KO": "∙ 사업장의 규모나 업종, 고용 형태(상용, 일용직, 비정규직, 아르바이트 등)에 관계없이 1인 이상의 근로자가 있으면 적용됩니다.",
    "MM": "∙ လုပ်ငန်းခွင် အရွယ်အစား၊ လုပ်ငန်းနယ်ပယ် သို့မဟုတ် အလုပ်ခန့်အပ်မှုပုံစံ (အမြဲတမ်း၊ နေ့စား၊ ကျပမ်း၊ အချိန်ပိုင်းစသည်) မခွဲခြားဘဲ အလုပ်သမား အနည်းဆုံး တစ်ဦးရှိလျှင် အကျုံးဝင်ပါသည်။",
    "VN": "∙ Không phân biệt quy mô hay lĩnh vực kinh doanh của doanh nghiệp, cũng như hình thức tuyển dụng (nhân viên chính thức, thời vụ, không chính thức, nhân viên làm thêm…), chỉ cần có từ 1 người lao động trở lên là phải tham gia bảo hiểm",
    "IN": "∙ Berlaku tanpa memandang skala, jenis usaha, atau bentuk pekerjaan (pekerja tetap, harian, tidak tetap, paruh waktu, dll.) asalkan terdapat minimal 1 pekerja.",
    "EN": "∙ The insurance applies if there is at least one worker, regardless of business size, industry type, or employment type (full-time, day labor, non-regular, part-time, etc.).",
    "NP": "∙ व्यवसायको आकार, उद्योगको प्रकृति, वा रोजगारको प्रकार (नियमित, दैनिक, अनियमित, पार्ट–टाइम आदि) जे भए पनि, १ जना वा सोभन्दा बढी कामदार हुँदा यो बीमा अनिवार्य रूपमा लागू हुन्छ।",
    "TH": "∙ ถูกใช้กับลูกจ้างแรงงานทุกคนในที่ที่มีพนักงาน1คนขึ้นไปไม่ว่าจะมีขนาดธุรกิจใหญ่แค่ไหนหรือรูปแบบจ้างใด (ประจำ, รายวัน, สัญญาจ้าง, พาร์ทไทม์ ฯลฯ)"
  },
  "first_info_range4": {
    "KO": "∙ 건설업 면허가 있는 자가 시공하는 모든 건설공사, 또는 상시 근로자 1인 이상인 농업·임업·어업·수렵업 등 법인 사업도 포함됩니다.",
    "MM": "∙ လိုင်စင်ရကန်ထရိုက်များက ဆောင်ရွက်သော ဆောက်လုပ်ရေး လုပ်ငန်းအားလုံးနှင့်တကွ အမြဲတမ်း အလုပ်သမား တစ်ဦး သို့မဟုတ် ထိုထက်ပို၍ရှိသော စိုက်ပျိုးရေး၊ သစ်တော၊ ငါးဖမ်းလုပ်ငန်းနှင့် အမဲလိုက်လုပ်ငန်းတို့တွင် ဥပဒေအရ တည်ထောင်ထားသော လုပ်ငန်းများလည်း အကျုံးဝင်ပါသည်။",
    "VN": "∙ Bao gồm cả tất cả các công trình xây dựng do đơn vị có giấy phép xây dựng thi công, hoặc các doanh nghiệp pháp nhân thuộc lĩnh vực nông nghiệp, lâm nghiệp, ngư nghiệp, săn bắt v.v có từ 1 lao động làm thường xuyên trở lên",
    "IN": "∙ Termasuk semua proyek konstruksi yang dikerjakan oleh pemegang lisensi konstruksi, atau usaha pertanian, kehutanan, perikanan, perburuan, dll. yang memiliki minimal 1 pekerja tetap.",
    "EN": "∙ All construction projects carried out by licensed contractors or corporate businesses in agriculture, forestry, fishery, and hunting with at least one regular worker are also included.",
    "NP": "∙ निर्माण इजाजतपत्र प्राप्त व्यक्तिद्वारा सञ्चालित सबै निर्माण परियोजनाहरू, साथै कृषि, वन, मत्स्य, र शिकारजस्ता कानूनी व्यवसायहरूमा स्थायी रूपमा १ जना वा सोभन्दा बढी कामदार कार्यरत भएमा पनि यो बीमाको दायरामा समावेश हुन्छ।",
    "TH": "∙ รวมถึงงานก่อสร้างที่มีผู้รับเหมาได้รับใบอนุญาต และ ธุรกิจเกษตร, ป่าไม้, ประมง, ล่าสัตว์ หรือ แบบนิติบุคคลที่มีลูกจ้างประจำตั้งแต่ 1 คนขึ้นไป"
  },
  "first_info_range5": {
    "KO": "예외 적용 대상",
    "MM": "ခြွင်းချက်",
    "VN": "Đối tượng được miễn áp dụng",
    "IN": "Pengecualian",
    "EN": "Exceptions",
    "NP": "लागू नहुने अवस्थाहरू (अपवाद)",
    "TH": "กรณีนอกขอบเขต",
    "RU": "Исключения"
  },
  "first_info_range6": {
    "KO": "∙ 별도 재해보상 제도를 갖춘 경우 산재보험법 적용이 제외됨.",
    "MM": "∙ သီးခြား ထိခိုက်ဒဏ်ရာ လျော်ကြေးစနစ်တစ်ခု ရှိပါက ခံစားခွင့်မရှိပါ။ (ဥပမာ၊ အစိုးရ အရာရှိများ၏ ထိခိုက်ဒဏ်ရာ လျော်ကြေး၊ စစ်ဘက်ဝန်ထမ်း ထိခိုက်ဒဏ်ရာ လျော်ကြေး၊ သင်္ဘောသား လျော်ကြေး၊ ငါးဖမ်းသင်္ဘောသား ထိခိုက်ဒဏ်ရာ လျော်ကြေးအာမခံ၊ ပုဂ္ဂလိကကျောင်း ဆရာ၊ ဆရာမများ ပင်စင်ခံစားခွင့်စနစ်နှင့် အကျုံးဝင်သော လုပ်ငန်းများ)။",
    "VN": "∙ Các trường hợp đã có chế độ bồi thường tai nạn riêng, sẽ không áp dụng theo luật bảo hiểm tai nạn lao động. (Ví dụ: Luật bồi thường cho công nhân viên chức, Luật bồi thường cho quân nhân, Luật cho thuyền viên, Luật bảo hiểm tai nạn cho thuyền viên và tàu cá, công ty thuộc đối tượng của Luật lương hưu giáo viên trường tư…)",
    "IN": "∙ Jika memiliki sistem kompensasi kecelakaan kerja terpisah, maka Undang-Undang Asuransi Kompensasi Kecelakaan Kerja Industri tidak berlaku. (Contoh: Undang-Undang Kompensasi Kecelakaan Kerja Pegawai Negeri, Undang-Undang Kompensasi Kecelakaan Kerja Tentara, Undang-Undang Pelaut, Undang-Undang Asuransi Kompensasi Kecelakaan Kerja Nelayan dan Kapal Nelayan, Undang-Undang Pensiun Pegawai Sekolah Swasta, dll.)",
    "EN": "∙ Workplaces with separate compensation systems are excluded\r\n(e.g., Civil Servant Accident Compensation Act, Military Personnel Compensation Act, Seafarers Act, Fishing Vessel Accident Compensation Act, Private School Teachers Pension Act).",
    "NP": "∙ छुट्टै दुर्घटना क्षतिपूर्ति प्रणाली भएकाहरूलाई औद्योगिक दुर्घटना क्षतिपूर्ति बीमा ऐनबाट छुट दिइन्छ। (उदाहरण: निजामती कर्मचारी दुर्घटना क्षतिपूर्ति ऐन, सैनिक दुर्घटना क्षतिपूर्ति ऐन, नाविक ऐन, माछा मार्ने डुङ्गा र माझी दुर्घटना क्षतिपूर्ति बीमा ऐन, निजी विद्यालयका शिक्षक तथा कर्मचारी पेन्सन ऐन, आदि)।",
    "TH": "∙ ผู้ที่อยู่ในขอบเขตการคุ้มครองหรือชดเชยทางสังคมโดยเฉพาะอยู่แล้วจะไม่อยู่ในขอบเขตการคุ้มครองของ ประกันสังคมแรงงาน (เช่น. กฎหมายชดเชยภัยของ ข้าราชการ, ทหาร, ประกันสังคมชดเชยชาวประมง, กฎหมายบำนาญพนักกงานโรงเรียนเอกชน ฯลฯ)",
    "RU": "∙  Предприятия, имеющие отдельнаяую системау компенсации несчастных случаев, исключаются из сферы применения закона о страховании от несчастных случаев на производстве. (например, Закон о компенсации государственным служащим, Закон о компенсации военнослужащим, Закон о моряках, Закон о страховании экипажей и судов рыболовного флота, предприятия, подпадающие под действие Закона о пенсиях учителей частных школ и т. д.)"
  },
  "first_info_range7": {
    "KO": "∙ 소규모 사업장 제외 : 가정 내 고용활동, 농업-임업-어업-수렵업 중 법인이 아니고 상시 근로자 5명 미만인 사업장",
    "MM": "∙ အသေးစား လုပ်ငန်းခွင်များသည်လည်း ခံစားခွင့်မရှိပါ- အိမ်တွင်းအလုပ်အကိုင် အလုပ်ခန့်ထားမှုများ၊ စိုက်ပျိုးရေး၊ သစ်တော၊ ငါးဖမ်းလုပ်ငန်းနှင့် အမဲလိုက်လုပ်ငန်းများ၌ ဥပဒေအရ တည်ထောင်ထားခြင်းမရှိဘဲ အမြဲတမ်း အလုပ်သမား ၅ ဦးထက်နည်းသည့် အလုပ်ခွင်များ။",
    "VN": "∙ Một số cơ sở nhỏ cũng thuộc diện miễn trừ: Hoạt động thuê nhân công trong hộ gia đình, các doanh nghiệp nông nghiệp – lâm nghiệp – ngư nghiệp – săn bắt không phải pháp nhân và có dưới 5 lao động làm thường xuyên",
    "IN": "∙ Usaha kecil juga dikecualikan: kegiatan pekerjaan dalam rumah tangga, usaha pertanian-perhutanan-perikanan-perburuan yang bukan badan hukum dan memiliki kurang dari 5 pekerja tetap",
    "EN": "∙ Small workplaces are also excluded: household employment and non-corporate workplaces in agriculture/forestry/fishery/hunting with fewer than 5 regular workers.",
    "NP": "∙ साना व्यवसायहरूलाई पनि छुट दिइन्छ: घरेलु रोजगारी गतिविधिहरू, र कृषि, वन, मत्स्य, र शिकार जस्ता व्यवसायहरू जुन कानूनी रूपमा दर्ता छैनन् र ५ जनाभन्दा कम स्थायी कामदारहरू छन्।",
    "TH": "∙ ธุรกิจขนาดเล็กก็ไม่อยู่ในขอบเขตของประกันสังคมแรงงาน : ธุรกิจครอบครัว, ธุรกิจที่ไม่ใช่นิติบุคคล และพนักงานประจำต่ำกว่า 5 คนใน เกษตร, ป่าไม้, ประมง, ล่าสัตว์",
    "RU": "∙ Также исключаются малые предприятия: Занятость в домашних хозяйствах; предприятия в сфере сельского хозяйства, лесного хозяйства, рыболовства или охоты, которые не являются юридическими лицами и имеют менее пяти постоянных работников."
  },
  "first_info_range8": {
    "KO": "∙ 상시 근로자 1명 미만인 사업장(간헐적 근로)",
    "MM": "∙ အမြဲတမ်း အလုပ်သမား ၁ ဦးထက်နည်းသည့် အလုပ်ခွင်များ (ယာယီအလုပ်)။",
    "VN": "∙ Cơ sở có dưới 1 lao động làm thường xuyên (lao động làm không cố định)",
    "IN": "∙ Usaha dengan kurang dari 1 pekerja tetap (pekerjaan insidental)",
    "EN": "∙ Workplaces with fewer than one regular worker (intermittent labor).",
    "NP": "∙ स्थायी रूपमा १ जनाभन्दा कम कामदार हुने (केवल अन्तरिम वा कहिलेकाहीँ मात्र काम हुने) व्यवसायहरूलाई पनि बीमाको दायराबाट बाहिर राखिन्छ।",
    "TH": "∙ ธุรกิจที่มีพนักงานประจำต่ำกว่า 1 คน(การจ้างงานแบบไม่ประจำ)",
    "RU": "∙ Предприятия с менее чем одним постоянным работником (с нерегулярной занятостью)."
  },
  "first_info_range9": {
    "KO": "특례 적용 대상",
    "MM": "အထူးခြွင်းချက်",
    "VN": "Đối tượng áp dụng chế độ đặc biệt",
    "IN": "Pengecualian khusus",
    "EN": "Specially Covered",
    "NP": "विशेष अवस्थाहरूमा लागू हुने",
    "TH": "กรณีพิเศษ",
    "RU": "Особые исключения"
  },
  "first_info_range10": {
    "KO": "∙ 중소기업 사업주 및 가족, 현장실습생, 학생 연구자 등은 산재보험에 대한 특례 적용",
    "MM": "∙ အသေးစားနှင့် အလတ်စား စီးပွားရေးလုပ်ငန်း ပိုင်ရှင်များနှင့် ၎င်းတို့၏ မိသားစုများ၊ လက်တွေ့လုပ်ငန်းခွင် သင်တန်းသားများနှင့် သုတေသီ ကျောင်းသားများ စသူတို့အတွက် အလုပ်သမားလျော်ကြေး အာမခံတွင် အထူးခြွင်းချက်များ ရှိပါသည်။",
    "VN": "∙ Chủ doanh nghiệp nhỏ và vừa, gia đình của chủ doanh nghiệp, học sinh thực tập tại doanh nghiệp, sinh viên nghiên cứu… được áp dụng chế độ đặc biệt của bảo hiểm tai nạn lao động",
    "IN": "∙ Pemilik usaha kecil dan menengah beserta keluarganya, peserta magang lapangan, peneliti mahasiswa, dll., memiliki pengecualian khusus terkait Asuransi Kecelakan Industri.",
    "EN": "∙ Special application applies to small-business owners and their families, on-site trainees, and student researchers.",
    "NP": "∙ साना तथा मझौला व्यवसायका मालिकहरू र उनीहरूका परिवारहरू, फिल्डमा तालिम लिइरहेकाहरू, र विद्यार्थी अनुसन्धानकर्ताहरूको लागि औद्योगिक दुर्घटना क्षतिपूर्ति बीमामा विशेष प्रावधानहरू छन्।",
    "TH": "∙ เจ้าของกิจการขนาดกลาง และสมาชิกครอบครัว, นักศึกษาฝึกงาน, นักวิจัยนักศึกษามีสิทธิ",
    "RU": "∙ Особые положения применяются к владельцам малых и средних предприятий (МСП) и их семьям, стажерам, студентам-исследователям и т. д. в отношении страхования от несчастных случаев на производстве"
  },
  "first_info_range11": {
    "KO": "∙ 근로기준법의 적용을 받지 않지만 노동관계법 사각지대에 있는 노동자들을 보호하기 위함",
    "MM": "∙ အလုပ်သမား စံချိန်စံညွှန်းများဆိုင်ရာ အက်ဥပဒေဖြင့် အကာအကွယ် မရရှိသော်လည်း အလုပ်သမား ဆက်ဆံရေး ဥပဒေများမှ ကွာဟချက်များနှင့် သက်ဆိုင်သည့် အလုပ်သမားများကို ကာကွယ်ရန် ဖြစ်သည်။",
    "VN": "∙ Mục đích là bảo vệ những người lao động không thuộc phạm vi áp dụng của Luật Lao động nhưng nằm trong “vùng khuất” của luật lao động",
    "IN": "∙ Untuk melindungi pekerja yang tidak tercakup dalam Undang-Undang Ketenagakerjaan tetapi berada di zona abu-abu hukum ketenagakerjaan",
    "EN": "∙ This is to protect workers who are not covered by the Labor Standards Act and fall into legal blind spots.",
    "NP": "∙ यी प्रावधानहरू श्रम मानक ऐनद्वारा समेटिन नसकेका, तर श्रम कानुनी सुरक्षाको पहुँचभन्दा बाहिर रहेका कामदारहरूलाई सुरक्षा प्रदान गर्नका लागि लागू गरिएका हुन्।",
    "TH": "∙ มาตรการนี้มีขึ้นเพื่อคุ้มครองแรงงานในกลุ่มที่อยู่นอกเหนือการคุ้มครองตามกฎหมายแรงงานทั่วไป และมักตกอยู่ในช่องว่างทางกฎหมาย",
    "RU": "∙ Цель: Для защиты работников, которые не подпадают под действие Закона о трудовых стандартах, находятся в «слепой зоне» законодательства о трудовых отношениях"
  },
  "second_title": {
    "KO": "산업재해 보험 보상 절차",
    "MM": "အလုပ်သမားလျော်ကြေး အာမခံ တောင်းဆိုမှု လုပ်ထုံးလုပ်နည်းများလမ်းညွှန်",
    "VN": "Hướng dẫn quy trình bồi thường bảo hiểm tai nạn lao động",
    "IN": "Panduan Prosedur Klaim Asuransi Kecelakaan Industri",
    "EN": "Guide to Industrial Accident Insurance Compensation Procedure",
    "NP": "औद्योगिक दुर्घटना बीमा क्षतिपूर्ति प्रक्रियाको जानकारी",
    "TH": "คู่มือขั้นตอนการขอรับเงินชดเชยจากประกันสังคมแรงงาน",
    "RU": "Руководство по процедурам компенсации за производственные травмы"
  },
  "second_summary": {
    "KO": "개요",
    "MM": "အလုပ်သမားလျော်ကြေး အာမခံ လျှောက်ထားမှု လုပ်ငန်းစဉ်အကျဉ်းချုပ်",
    "VN": "Tổng quan quy trình đăng ký bảo hiểm tai nạn lao động",
    "IN": "Ringkasan Prosedur Pengajuan Klaim Asuransi Kecelakaan Industri",
    "EN": "Introduction",
    "NP": "औद्योगिक दुर्घटना बीमा आवेदन प्रक्रियाको सारांश",
    "TH": "หลักการขั้นตอนการขอเงินชดเชยจากประกันสังคมแรงงาน",
    "RU": "Обзор процедур подачи заявлений на получение страхового возмещения за производственные травмы"
  },
  "second_summary1": {
    "KO": "신청은 본인 또는 유족, 대리인(변호사 등)이 근로복지공단에 서류를 제출하여 진행합니다.",
    "MM": "ထိခိုက်သော အလုပ်သမားကိုယ်တိုင်၊ ကျန်ရစ်သူ မိသားစုဝင်များ သို့မဟုတ် (ရှေ့နေစသည့်) ကိုယ်စားလှယ်တစ်ဦးက ကိုရီးယားနိုင်ငံ အလုပ်သမားလျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်း (KCOMWEL) ထံသို့ လျှောက်လွှာအားလုံးကို တင်သွင်းရမည်။",
    "VN": "Người lao động, gia đình người lao động hoặc người đại diện (như luật sư…) nộp hồ sơ đăng ký lên Công đoàn Phúc lợi Lao động",
    "IN": "Pengajuan dapat dilakukan oleh pemohon sendiri, ahli waris, atau wakil (seperti pengacara) dengan menyerahkan dokumen ke Badan Penyelenggara Jaminan Sosial Ketenagakerjaan (BPJS Ketenagakerjaan).",
    "EN": "The application is submitted to KCOMWEL by the injured worker, family members, or a legal representative (such as a lawyer).",
    "NP": "आवेदनकर्ता स्वयं, मृतक कामदारको परिवार, वा उनका प्रतिनिधि (जस्तै: वकिल आदि) ले आवश्यक कागजातसहित श्रम कल्याण निगम (KCOMWEL) मा आवेदन पेस गर्न सक्छन्।",
    "TH": "ดำเนินการสมัครโดยการที่ ผู้ประสบเหตุ, ญาติหรือครอบครัว, ผู้ที่ได้รับการมอบอำนาจ(เช่น ทนายความ) ยื่นใบสมัครกับสำนักงานสวัสดิการแรงงาน ",
    "RU": "Заявление подается в Корейскую службу компенсаций и социального обеспечения трудящихся лично заявителем, членами семьи погибшего или уполномоченным представителем (например, адвокатом)"
  },
  "second_summary2": {
    "KO": "신청서 접수 후 근로복지공단이 재해조사를 실시하고, 승인 여부를 결정합니다. 승인 시 요양급여, 휴업급여, 장해급여 등의 보상이 지급됩니다.",
    "MM": "လျှောက်လွှာ လက်ခံရရှိပြီးနောက် ကိုရီးယားနိုင်ငံ အလုပ်သမားလျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်းသည် မတော်တဆမှုကို စုံစမ်းစစ်ဆေးပြီး တောင်းဆိုမှု အတည်ပြု၊ မပြု ဆုံးဖြတ်ပါသည်။ အတည်ပြုပါက ကျန်းမာရေး ခံစားခွင့်၊ ယာယီ မသန်စွမ်းမှု ခံစားခွင့်များနှင့် အမြဲတမ်း မသန်စွမ်းမှု ခံစားခွင့်များစသည့် လျော်ကြေးကို ပေးအပ်ပါမည်။",
    "VN": "Sau khi tiếp nhận hồ sơ, Công đoàn Phúc lợi Lao động sẽ tiến hành điều tra tai nạn và đưa ra quyết định chấp thuận hay không. Khi được chấp thuận, các khoản bồi thường như trợ cấp điều trị, trợ cấp nghỉ việc, trợ cấp thương tật… sẽ được chi trả.",
    "IN": "Setelah menerima permohonan, BPJS Ketenagakerjaan akan melakukan penyelidikan kecelakaan dan memutuskan persetujuan klaim. Jika disetujui, kompensasi seperti tunjangan perawatan medis, tunjangan cuti kerja, dan tunjangan kecacatan akan dibayarkan.",
    "EN": "After receiving the application, KCOMWEL conducts an investigation and determines approval. If approved, benefits such as medical care, temporary disability, and permanent disability payments are provided. ",
    "NP": "आवेदन दर्ता भएपछि, श्रम कल्याण निगमले दुर्घटनाको विस्तृत अनुसन्धान गरी बीमा दावालाई स्वीकृति दिने वा नदिने निर्णय गर्छ। स्वीकृत भएमा, उपचार खर्च, काममा नआएको अवधिको तलब, अपाङ्गता भुक्तानी जस्ता क्षतिपूर्तिहरू प्रदान गरिन्छ।",
    "TH": "หลังจากยื่นคำร้อง ทางสำนักงานสวัสดิการแรงงานจะทำการตรวจสอบ, และตัดสินการอนุมัติ. ในกรณีอนุมัติ จะได้รับค่าชดเชย อย่าง ค่าชดเชยการฟื้นฟู, ค่าชดเชยการพักงาน, ค่าชดเชยความพิการ เป็นต้น",
    "RU": "После получения заявления Корейская служба компенсаций и социального обеспечения работников проводит расследование несчастного случая и принимает решение об утверждении заявления. В случае одобрения заявления выплачивается компенсация в виде пособия по лечению, пособия по временной нетрудоспособности, пособия по инвалидности и др. видов выплат"
  },
  "second_step1": {
    "KO": "업무상 사고 산재 보험 신청 절차",
    "MM": "အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှုအတွက် စက်မှုလုပ်ငန်း မတော်တဆမှု အာမခံ လျှောက်ထားရန် လုပ်ထုံးလုပ်နည်း",
    "VN": "Quy trình đăng ký bảo hiểm tai nạn lao động do tai nạn trong công việc",
    "IN": "Prosedur Pengajuan Asuransi Kecelakaan Industri Akibat Kecelakaan Kerja",
    "EN": "Application Procedure for Work-Related Accident Insurance",
    "NP": "व्यावसायिक दुर्घटनाको लागि बीमा आवेदन प्रक्रिया",
    "TH": "ขั้นตอนการสมัครประกันสังคมแรงงานสำหรับอุบัติเหตุในที่ทำงาน",
    "RU": "Процедура подачи заявления о страховании от несчастных случаев на производстве"
  },
  "second_step2": {
    "KO": "1. 사고 발생 즉시 응급조치 후 산재보험 지정 의료기관으로 이송(부득이 시 비지정기관 치료 가능하나 지정기관으로 옮겨야 함).",
    "MM": "၁။ မတော်တဆမှု ဖြစ်ပွားသည်နှင့် အရေးပေါ် ကုသမှု ခံယူပြီးနောက် စက်မှုလုပ်ငန်း မတော်တဆမှု အာမခံအရ သတ်မှတ်ထားသောဆေးရုံသို့ ပို့ဆောင်ရမည် (မလွှဲမရှောင်သာပါက အခြားဆေးရုံတွင် ကုသနိုင်သော်လည်း သတ်မှတ်ထားသော ဆေးရုံသို့ ပြောင်းရွှေ့ရန် လိုအပ်ပါသည်)။",
    "VN": "1. Khi tai nạn xảy ra, phải tiến hành sơ cứu ngay và chuyển người bị nạn đến cơ sở y tế được chỉ định của bảo hiểm tai nạn lao động. (Trường hợp bất khả kháng có thể điều trị tại cơ sở không được chỉ định, nhưng sau đó phải chuyển sang cơ sở được chỉ định.)",
    "IN": "1. Segera setelah kecelakaan terjadi, lakukan pertolongan pertama dan pindahkan korban ke rumah sakit yang ditunjuk oleh Asuransi Kecelakaan Industri (jika tidak memungkinkan, perawatan di rumah sakit non-ditunjuk diperbolehkan, tetapi harus dipindahkan ke rumah sakit yang ditunjuk).",
    "EN": "1. Provide first aid immediately after the accident and transfer the worker to a designated medical institution (treatment at a non-designated hospital is allowed only when unavoidable, but transfer to a designated hospital is required).",
    "NP": "१. दुर्घटना हुने बित्तिकै प्राथमिक उपचार गरी औद्योगिक दुर्घटना बीमा 지정 의료기관 (तोकिएको स्वास्थ्य संस्था) मा लैजाने (बाध्यतात्मक अवस्थामा अन्य स्वास्थ्य संस्थामा उपचार गर्न सकिन्छ, तर पछि तोकिएको संस्थामा सार्नुपर्छ)।",
    "TH": "เมื่อเกิดอุบัติเหตุ ให้ทำการปฐมพยาบาลทันทีแล้วส่งไปยังสถานพยาบาลที่ประกันสังคมกำหนด (หากไม่สามารถไปยังสถานพยาบาลที่กำหนดได้ สามารถรักษาที่อื่นก่อน",
    "RU": "1. Сразу после несчастного случая необходимо оказать первую помощь и транспортировать пострадавшего в назначенное медицинское учреждение, участвующее в программе страхования от несчастных случаев на производстве (лечение в неуказанном учреждении возможно в случае крайней необходимости, но требуется перевозка в назначенное учреждение)."
  },
  "second_step3": {
    "KO": "2. 근로복지공단 홈페이지 또는 지정양식을 활용해 신청서 작성. 사고 경위, 인적사항, 소속 사업장 등 기재 및 병원에서 의사 소견서 작성 및 첨부.",
    "MM": "၂။ အလုပ်သမားလျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်း၏ ဝက်ဘ်ဆိုက် သို့မဟုတ် သတ်မှတ်ထားသော လျှောက်လွှာပုံစံကို အသုံးပြု၍ လျှောက်လွှာဖြည့်ပါ။ \r\nမတော်တဆမှု အခြေအနေများ၊ ကိုယ်ရေး အချက်အလက်၊ ဆက်စပ်သော လုပ်ငန်းခွင်စသည်တို့ကို ဖြည့်စွက်ပါ။ ဆေးရုံပေးအပ်သည့် ဆရာဝန်၏ ထင်မြင်ချက်ကို ပူးတွဲတင်ပြပါ။",
    "VN": "2. Điền mẫu đơn trên trang web của Công đoàn Phúc lợi Lao động hoặc sử dụng mẫu quy định sẵn. Ghi rõ diễn biến tai nạn, thông tin cá nhân, nơi làm việc… và đính kèm giấy chẩn đoán của bác sĩ tại bệnh viện",
    "IN": "2. Isi formulir permohonan melalui situs web Layanan Kompensasi & Kesejahteraan Pekerja Korea atau formulir yang telah ditentukan. Cantumkan kronologi kecelakaan, data pribadi, tempat kerja, dll., serta lampirkan surat keterangan dokter dari rumah sakit.",
    "EN": "2. Fill out the application using the KCOMWEL website or the designated form. Record details of the accident, personal information, and workplace information, and attach a doctor’s opinion from the hospital.",
    "NP": "२. उपचार खर्च आवेदन फारम भर्ने र पेश गर्ने श्रम कल्याण निगमको वेबसाइट वा तोकिएको फारम प्रयोग गरी आवेदन भर्ने। दुर्घटनाको विवरण, व्यक्तिगत जानकारी, कम्पनीको विवरण आदि उल्लेख गर्ने र अस्पतालबाट डाक्टरको राय संलग्न गर्ने।",
    "TH": "เขียนคำร้องผ่านเว็บไซต์ของสำนักงานสวัสดิการแรงงาน หรือใช้แบบฟอร์มที่กำหนด. กรอกรายละเอียดเกี่ยวกับเหตุการณ์, อัตลักษณ์ส่วนบุคคล, สถานประกอบการ ฯลฯ แล้วแนบใบรับรองแพทย์หรือความเห็นของแพทย์จากโรงพยาบาลที่รักษา",
    "RU": "2. Заполнение заявления на веб-сайте Службы компенсации и социального обеспечения работников или на специальном бланке. Указать подробности обстоятельств несчастного случая, личные данные, место работы и т. д., а также приложить форму с заключением врача, заполненную больницей"
  },
  "second_step4": {
    "KO": "3. 산재 여부를 판단하기 위해 근로복지공단 자문의사 소견 청취. 7일 이내 요양승인 여부 통지(필요 시 연장 가능)",
    "MM": "၃။ အလုပ်ခွင်ကြောင့်ဖြစ်သော ထိခိုက်ဒဏ်ရာ ဟုတ်၊ မဟုတ် ဆုံးဖြတ်ရန် အလုပ်သမား လျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်း၏ အတိုင်ပင်ခံ ဆရာဝန်နှင့် တိုင်ပင်ဆွေးနွေးပါ။ ဆေးကုသမှု ခွင့်ပြုချက်ကို ၇ ရက်အတွင်း အကြောင်းကြားပါမည် (လိုအပ်ပါက သက်တမ်းတိုးနိုင်ပါသည်)။",
    "VN": "3. Công đoàn Phúc lợi Lao động sẽ tham khảo ý kiến của bác sĩ tư vấn để xác định tai nạn có phải là tai nạn lao động hay không. Thông báo kết quả phê duyệt điều trị trong vòng 7 ngày (có thể gia hạn nếu cần)",
    "IN": "3. Mendengarkan pendapat dokter penasihat Layanan Kompensasi & Kesejahteraan Pekerja Korea untuk menentukan apakah kecelakaan tersebut termasuk kecelakaan industri atau bukan. Pemberitahuan persetujuan perawatan dalam waktu 7 hari (dapat diperpanjang jika diperlukan)",
    "EN": "KCOMWEL reviews the case and consults with a medical advisor to determine whether it is work-related. Approval or disapproval is notified within 7 days (extension possible if needed).",
    "NP": "३. श्रम कल्याण निगमद्वारा समीक्षा र निर्णय औद्योगिक दुर्घटना हो कि होइन भनेर निर्धारण गर्न निगमका सल्लाहकार डाक्टरको राय लिइन्छ। ७ दिनभित्र स्वीकृतिको निर्णयबारे जानकारी दिइन्छ (आवश्यक परेमा अवधि थप्न सकिन्छ)।",
    "TH": "สำนักงานจะรับฟังความเห็นจากแพทย์ผู้เชี่ยวชาญเพื่อประเมินว่าเป็นอุบัติเหตุจากการทำงานหรือไม่",
    "RU": "3. Для установления факта несчастного случая на производстве  запрашивается заключение врача-консультанта Корпорации социального обеспечения трудящихся. Уведомление о статусе одобрения медицинского лечения в течение 7 дней (с возможностью продления в случае необходимости)"
  },
  "second_step5": {
    "KO": "승인 시 처리 : 요양급여 지급 시작.",
    "MM": "ခွင့်ပြုပါက- ဆေးကုသမှု ခံစားခွင့်များ ဆက်လက်ပေးချေပါမည်။",
    "VN": "Trường hợp được chấp thuận: Bắt đầu chi trả trợ cấp điều trị",
    "IN": "Jika disetujui: Pembayaran tunjangan perawatan medis dimulai.",
    "EN": "If approved: medical care benefits begin.",
    "NP": "स्वीकृत भएमा : उपचार खर्च भुक्तानी सुरु हुन्छ।",
    "TH": "กรณีอนุมัติ: ประกันเริ่มจ่ายค่าชดเชยการฟื้นฟูแก่ผู้ประสบภัย",
    "RU": "При одобрении: Начало выплаты пособий на медицинское лечение"
  },
  "second_step6": {
    "KO": "불승인 시 처리 : 불승인 통보 후 90일 이내 심사청구, 재심사청구 또는 행정소송 가능.",
    "MM": "ငြင်းပယ်ပါက- ငြင်းပယ်ကြောင်း အကြောင်းကြားစာရရှိပြီး ရက် ၉၀ အတွင်း ပြန်လည်စိစစ်ရန်၊ ပြန်လည်စစ်ဆေးရန် တောင်းဆိုခြင်း သို့မဟုတ် အုပ်ချုပ်ရေးဆိုင်ရာ တရားစွဲဆိုခြင်းတို့ ပြုလုပ်နိုင်ပါသည်။",
    "VN": "Trường hợp không được chấp thuận: Người lao động có thể yêu cầu xem xét lại, yêu cầu tái thẩm định hoặc khởi kiện hành chính trong vòng 90 ngày kể từ ngày nhận thông báo.",
    "IN": "Jika ditolak: Setelah pemberitahuan penolakan, dapat mengajukan permohonan peninjauan, permohonan peninjauan ulang, atau gugatan administratif dalam waktu 90 hari.",
    "EN": "If disapproved: an appeal, re-appeal, or administrative lawsuit may be filed within 90 days.",
    "NP": "अस्वीकृत भएमा : अस्वीकृतिको सूचना पाएको ९० दिनभित्र समीक्षा, पुनर्समीक्षाको लागि अनुरोध गर्न वा प्रशासनिक मुद्दा दायर गर्न सकिन्छ।",
    "TH": "กรณีไม่อนุมัติ: ผู้ยื่นสามารถยื่นอุทธรณ์ภายใน 90 วัน ทั้งการขอพิจารณาใหม่ หรือดำเนินคดีทางปกครอง",
    "RU": "В случае отклонения: Заявитель имеет право в течение 90 дней подать на первичную, повторную апелляцию, повторную апелляцию или административный иск (в суд)"
  },
  "second_diff_step1": {
    "KO": "업무상 질병 산재 보험 신청 절차",
    "MM": "အလုပ်နှင့် ပတ်သက်သော နာမကျန်းမှုလျော်ကြေးဆိုင်ရာ အာမခံလျှောက်ထားခြင်း လုပ်ထုံးလုပ်နည်း",
    "VN": "Quy trình đăng ký bảo hiểm tai nạn lao động đối với bệnh nghề nghiệp",
    "IN": "Prosedur Pengajuan Asuransi Kecelakaan Industri untuk Penyakit Akibat Bekerja",
    "EN": "Application Procedure for Occupational Disease Insurance",
    "NP": "व्यावसायिक रोगको लागि बीमा आवेदन प्रक्रिया",
    "TH": "ขั้นตอนการขอประกันอุบัติเหตุกรณี โรคจากการทำงาน",
    "RU": "Процедура подачи заявления о выплате компенсации при профессиональном заболевании"
  },
  "second_diff_step2": {
    "KO": "1. 요양급여신청서 및 증빙서류 제출",
    "MM": "၁။ ဆေးကုသမှု ခံစားခွင့် လျှောက်လွှာနှင့် သက်ဆိုင်ရာ စာရွက်စာတမ်းများ တင်သွင်းခြင်း",
    "VN": "1. Nộp đơn xin trợ cấp điều trị và các giấy tờ chứng minh",
    "IN": "1. Pengajuan Formulir Permohonan Tunjangan Perawatan dan Dokumen Pendukung",
    "EN": "1. Submit the Medical Care Benefit Application and Supporting Documents",
    "NP": "१. उपचार खर्च आवेदन र प्रमाण कागजातहरू पेश गर्ने",
    "TH": "1. การยื่นคำร้องและเอกสารประกอบ",
    "RU": "1. Подача заявления о выплате медицинских пособий и сопроводительных документов"
  },
  "second_diff_step3": {
    "KO": "신청서 작성 후 근로복지공단 제출 (업무상 질병과 관련한 진단서, 소견서, 업무환경 노출 증거 등 첨부)",
    "MM": "လျှောက်လွှာကို ဖြည့်စွက်ပြီး အလုပ်သမားလျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်းထံသို့ တင်သွင်းပါ (ကျန်းမာရေး ထောက်ခံစာများ၊ ထင်မြင်ချက်များ၊ လုပ်ငန်းခွင်တွင် ထိတွေ့မှုအထောက်အထားများစသည့် အလုပ်နှင့်ပတ်သက်သော နာမကျန်းမှုနှင့်ဆိုင်သော စာရွက်စာတမ်းများကို ပူးတွဲတင်ပြပါ) (ဆေးကုသမှု ခံစားခွင့် လျှောက်လွှာဖြည့်ရန်ကဏ္ဍသို့ သွားပါ)။",
    "VN": "Sau khi điền đơn, nộp lên Công đoàn Phúc lợi Lao động (kèm theo giấy chẩn đoán, giấy ý kiến của bác sĩ  liên quan đến bệnh nghề nghiệp, bằng chứng về môi trường làm việc)",
    "IN": "Isi formulir permohonan dan serahkan ke Layanan Kompensasi & Kesejahteraan Pekerja Korea (lampirkan surat keterangan medis, pendapat dokter, bukti paparan lingkungan kerja, dll.) (Pindah ke kolom pengisian formulir permohonan tunjangan perawatan)",
    "EN": "Submit the application to KCOMWEL along with documents such as a diagnosis, medical opinion, and evidence of occupational exposure.",
    "NP": "आवेदन फारम भरेर श्रम कल्याण निगममा पेश गर्ने (व्यावसायिक रोगसँग सम्बन्धित निदान पत्र, डाक्टरको राय, कामको वातावरणमा भएको सम्पर्कको प्रमाण आदि संलग्न गर्ने)।",
    "TH": "การกรอกเอกสารและส่งให้สำนักงานสวัสดิการแรงงาน (แนบเอกสารเช่น ใบวินิจฉัยโรค, ใบรายงานจากแพทย์, หลักฐานพิสูจน์ความเกี่ยงข้องกับงาน เป็นต้น)",
    "RU": "Заполнение формы и подача заявления в Службу компенсаций и социального обеспечения работников (приложить соответствующие документы: медицинские справки, заключения, доказательства профессионального воздействия и т. д.)"
  },
  "second_diff_step4": {
    "KO": "2. 업무상질병판정위원회 심의",
    "MM": "၂။ လုပ်ငန်းခွင်ဆိုင်ရာ ရောဂါများ ဆုံးဖြတ်ရေးကော်မတီက စိစစ်ခြင်း",
    "VN": "2. Thẩm định của Ủy ban Đánh giá Bệnh nghề nghiệp",
    "IN": "2. Sidang Komite Penilaian Penyakit Akibat Bekerja",
    "EN": "2. Review by the Occupational Disease Evaluation Committee",
    "NP": "२. व्यावसायिक रोग निर्णय समितिद्वारा समीक्षा",
    "TH": "2. การพิจราณาโดยคณะกรรมการวินิจฉัยโรคจากการทำงาน",
    "RU": "2. Рассмотрение Комитетом по определению профессиональных заболеваний"
  },
  "second_diff_step5": {
    "KO": "근로복지공단 소속기관장은 신청서 접수 후 7일 이내 업무상질병판정위원회에 심의를 의뢰, 판정위원회는 20일 이내(필요 시 10일 연장) 심의 후 결과 통보",
    "MM": "အလုပ်သမားလျော်ကြေးနှင့် သက်သာချောင်ချိရေး ဝန်ဆောင်မှုလုပ်ငန်း ဌာနခွဲ၏ ဌာနမှူးက လျှောက်လွှာလက်ခံရရှိပြီး ၇ ရက်အတွင်း လုပ်ငန်းခွင်ဆိုင်ရာ ရောဂါများ ဆုံးဖြတ်ရေးကော်မတီကထံသို့ လျှောက်လွှာကို စိစစ်ရန် လွှဲပြောင်းပါသည်။ \r\nထိုအမှုကို ကော်မတီက ရက်‌ပေါင်း ၂၀ အတွင်း (လိုအပ်ပါက ၁၀ ရက် သက်တမ်းတိုးနိုင်သည်) စိစစ်ပြီး အဖြေကို အကြောင်းကြားပါသည်။",
    "VN": "Trong vòng 7 ngày kể từ khi tiếp nhận hồ sơ, người đứng đầu cơ quan trực thuộc Công đoàn Phúc lợi Lao động phải gửi yêu cầu thẩm định đến Ủy ban Đánh giá Bệnh nghề nghiệp, Ủy ban sẽ đưa ra kết luận trong vòng 20 ngày (có thể gia hạn thêm 10 ngày nếu cần) và thông báo kết quả.",
    "IN": "Kepala lembaga afiliasi Layanan Kompensasi & Kesejahteraan Pekerja Korea akan meminta sidang Komite Penilaian Penyakit Akibat Bekerja dalam waktu 7 hari setelah menerima permohonan. Komite Penilaian akan memberikan hasil sidang dalam waktu 20 hari (dapat diperpanjang 10 hari jika diperlukan)",
    "EN": "The head of the KCOMWEL branch requests a review from the Occupational Disease Evaluation Committee within 7 days. The committee reviews the case within 20 days (extendable by 10 days) and notifies the result.",
    "NP": "श्रम कल्याण निगमको सम्बन्धित शाखाले आवेदन प्राप्त भएको ७ दिनभित्र व्यावसायिक रोग निर्णय समितिमा समीक्षाको लागि अनुरोध गर्छ। समितिले २० दिनभित्र (आवश्यक परेमा १० दिन थप्न सकिन्छ) समीक्षा गरी नतिजा जानकारी दिन्छ।",
    "TH": "หัวหน้าสำนักงานสวัสดิการแรงงาน ต้องส่งเรื่องให้คณะกรรมการภายใน 7 วันหลังรับคำร้อง. คณะกรรมการพิจารณาภายใน 20 วัน (หากจำเป็นสามารถยืดได้อีก 10 วัน)จากนั้นแจ้งผลการพิจารณาแก่ผู้ยื่น",
    "RU": "  Руководитель отделения Службы компенсаций и социального обеспечения работников направляет заявление на рассмотрение Комитету по определению профессиональных заболеваний в течение 7 дней с момента его получения.\r\n  Комитет по определению профессиональных заболеваний уведомляет о результате в течение 20 дней (с возможностью продления на 10 дней, если это необходимо) после рассмотрения"
  },
  "second_diff_step6": {
    "KO": "3. 승인 여부 통지 및 급여 지급",
    "MM": "၃။ ခွင့်ပြုချက် အကြောင်းကြားခြင်းနှင့် ခံစားခွင့် ပေးအပ်ခြင်း",
    "VN": "3. Thông báo về việc phê duyệt và chi trả ",
    "IN": "3. Pemberitahuan Persetujuan dan Pembayaran Tunjangan",
    "EN": "3. Notification of Approval and Payment of Benefits",
    "NP": "३. स्वीकृति निर्णयको सूचना र भुक्तानी",
    "TH": "3. การแจ้งผลอนุมัติและการรับสวัสดิการ",
    "RU": "3. Уведомление об утверждения и выплате пособия"
  },
  "second_diff_step7": {
    "KO": "승인 시 처리 : 요양급여 지급 시작",
    "MM": "ခွင့်ပြုပါက- ကျန်းမာရေး ခံစားခွင့် စတင်ပေးအပ်ပါသည်။",
    "VN": "Trường hợp được phê duyệt: Bắt đầu chi trả quyền lợi điều trị",
    "IN": "Jika disetujui: Pembayaran tunjangan perawatan medis dimulai",
    "EN": "If approved: medical care benefits begin.",
    "NP": "स्वीकृत भएमा : उपचार खर्च भुक्तानी सुरु हुन्छ।",
    "TH": "กรณีอนุมัติ: ประกันเริ่มจ่ายค่ารักษาพยาบาลแก่ผู้ประสบภัย",
    "RU": "В случае одобрения: Начало выплаты пособия на лечение."
  },
  "second_diff_step8": {
    "KO": "불승인 시 처리 : 불승인 통보 후 90일 이내 심사청구, 재심사청구 또는 행정소송 가능",
    "MM": "ငြင်းပယ်ပါက- ငြင်းပယ်ကြောင်း အကြောင်းကြားစာကို ထုတ်ပြန်ပါသည်။ ရက်ပေါင်း ၉၀ အတွင်း အယူခံဝင်ခြင်း၊ ပြန်လည်စစ်ဆေးရန် တောင်းဆိုခြင်း သို့မဟုတ် အုပ်ချုပ်ရေးဆိုင်ရာ တရားစွဲဆိုခြင်းတို့ ပြုလုပ်နိုင်ပါသည်။",
    "VN": "Trường hợp không được phê duyệt: Sau khi nhận thông báo không được phê duyệt, trong vòng 90 ngày có thể nộp đơn yêu cầu xem xét lại, tái thẩm định hoặc khởi kiện hành chính",
    "IN": "Jika ditolak: Pemberitahuan penolakan, kemudian dalam waktu 90 hari dapat mengajukan permohonan banding, permohonan peninjauan kembali, atau gugatan administratif",
    "EN": "If disapproved: appeal/re-appeal/administrative litigation possible within 90 days.",
    "NP": "अस्वीकृत भएमा : अस्वीकृतिको सूचना पाएको ९० दिनभित्र समीक्षा, पुनर्समीक्षाको लागि अनुरोध गर्न वा प्रशासनिक मुद्दा दायर गर्न सकिन्छ।",
    "TH": "กรณีไม่อนุมัติ: สามารถขออุทธรณ์หรือฟ้องร้องภายใน 90 วัน",
    "RU": "В случае отказа: В течение 90 дней после уведомления об отказе возможна подача запроса на пересмотр, повторный пересмотр или административный иск"
  },
  "second_diff_step9": {
    "KO": "필요 서류(공통)",
    "MM": "လိုအပ်သောစာရွက်စာတမ်းများ (အားလုံးနှင့်သက်ဆိုင်သည်)",
    "VN": "Hồ sơ cần thiết (áp dụng chung)",
    "IN": "Dokumen yang diperlukan (umum)",
    "EN": "Required Documents (Common)",
    "NP": "आवश्यक कागजातहरू (साझा)",
    "TH": "เอกสารที่จำเป็น(โดยหลัก)",
    "RU": "Необходимые документы (общие)"
  },
  "second_diff_step10": {
    "KO": "∙ 요양 급여 신청서",
    "MM": "∙ ကျန်းမာရေး ခံစားခွင့် လျှောက်လွှာပုံစံ\r\n",
    "VN": "∙ Đơn xin hưởng trợ cấp điều trị",
    "IN": "∙ Formulir permohonan tunjangan perawatan medis",
    "EN": "∙ Medical care benefit application form",
    "NP": "∙ उपचार खर्च आवेदन फारम\r\n",
    "TH": "∙ ใบสมัครขอค่าชดเชยในการฟื้นฟู",
    "RU": "∙ Форма заявления на получение медицинских пособий"
  },
  "second_diff_step11": {
    "KO": "∙ 사고 또는 질병에 관한 진단서, 의사 소견서",
    "MM": "∙ မတော်တဆမှု သို့မဟုတ် နာမကျန်းမှုနှင့် ပတ်သက်သော ကျန်းမာရေး ထောက်ခံချက် သို့မဟုတ် ဆရာဝန်၏ ထင်မြင်ချက်\r\n",
    "VN": "∙ Giấy chẩn đoán hoặc ý kiến chuyên môn của bác sĩ liên quan đến tai nạn hoặc bệnh lý",
    "IN": "∙ Surat diagnosa medis atau surat keterangan dokter terkait kecelakaan atau penyakit",
    "EN": "∙ Diagnosis and doctor’s opinion related to the accident or disease",
    "NP": "∙ दुर्घटना वा रोगसँग सम्बन्धित निदान पत्र, डाक्टरको राय\r\n",
    "TH": "∙ ใบรับรองแพทย์ และ ใบความคิดเห็นของแพทย์ที่เกี่ยวข้องกับโรคหรืออุบัติเหตุ",
    "RU": "∙ Медицинская справка или заключение врача о несчастном случае или заболевании"
  },
  "second_diff_step12": {
    "KO": "∙ 사망 시 유족 관련 서류(사망 진단서, 주민등록등본, 혼인관계증명서 등)",
    "MM": "∙ သေဆုံးပါက- ကျန်ရစ်သူ မိသားစုနှင့် သက်ဆိုင်သော စာရွက်စာတမ်းများ (သေစာရင်း၊ အိမ်ထောင်စုစာရင်း၊ လက်ထပ်စာချုပ် စသည်)",
    "VN": "∙ Hồ sơ liên quan đến người nhà khi người lao động tử vong (giấy chứng tử, bản sao sổ hộ khẩu, giấy chứng nhận quan hệ hôn nhân...)",
    "IN": "∙ Dokumen terkait ahli waris jika meninggal (surat keterangan kematian, salinan akta kependudukan, surat keterangan hubungan perkawinan, dll.)",
    "EN": "∙ In case of death, family documents (death certificate, family registry, marriage certificate, etc.)",
    "NP": "∙ मृत्यु भएको अवस्थामा: मृतकको परिवारसँग सम्बन्धित कागजातहरू (मृत्यु प्रमाणपत्र, पारिवारिक दर्ता प्रमाणपत्र, विवाह दर्ता प्रमाणपत्र, अन्य आवश्यक प्रमाणपत्रहरू) ",
    "TH": "∙ เอกสารรับรองครอบครัวและญาติ (เอกสารแจ้งการเสียชีวิต, ใบประจำตัวที่อยู่, ใบรับรองการแต่งงาน ฯลฯ )",
    "RU": "∙ Документы, касающиеся иждивенцев в случае смерти (свидетельство о смерти, выписка из реестра регистрации по месту жительства, свидетельство о браке и т. д.)"
  },
  "third_wage_type": {
    "KO": "산재 보험 급여 종류",
    "MM": "၃။ အလုပ်သမားလျော်ကြေး အာမခံ ခံစားခွင့် အမျိုးအစားများ",
    "VN": "Các loại tiền trợ cấp",
    "IN": "Jenis Manfaat Asuransi Kecelakaan Industri",
    "EN": "Types of Workers' Compensation Benefits",
    "NP": "औद्योगिक दुर्घटना बीमा भुक्तानीका प्रकार",
    "TH": "ประเภทและรายละเอียดของสวัสดิการจากประกันสังคมแรงงาน",
    "RU": "Виды компенсационных выплат при производственных травмах"
  },
  "third_wage_care": {
    "KO": "요양급여",
    "MM": "ကျန်းမာရေး ခံစားခွင့်များ",
    "VN": "Trợ cấp điều trị",
    "IN": "Manfaat Perawatan Medis",
    "EN": "Medical Care Benefits",
    "NP": "१. उपचार खर्च",
    "TH": "ค่าชดเชยการฟื้นฟู",
    "RU": "Медицинские выплаты"
  },
  "third_wage_care1": {
    "KO": "근로자가 업무 상의 사유로 부상을 당하거나 질병에 걸린 경우 지급하는 급여. 산재보험 의료기관에서 요양하게 되며 부득이한 경우 요양 대신 요양비를 지급받을 수 있음.",
    "MM": "အလုပ်သမားတစ်ဦးက အလုပ်နှင့်ပတ်သက်သော အကြောင်းရင်းများကြောင့် ဒဏ်ရာရခြင်း သို့မဟုတ် နာမကျန်းဖြစ်ခြင်းအတွက် ပေးအပ်သော ခံစားခွင့်များ။ အလုပ်သမား လျော်ကြေး အာမခံအရ သတ်မှတ်ထားသော ဆေးရုံတွင် ကုသမှုခံယူရမည်ဖြစ်ပြီး မလွှဲမရှောင်သာပါက ဆေးရုံတက်ရောက်မည့်အစား ကျန်းမာရေး အသုံးစရိတ်ကို တိုက်ရိုက်ပေးချေနိုင်ပါသည်။",
    "VN": "Tiền được chi trả khi người lao động bị thương hoặc mắc bệnh do nguyên nhân liên quan đến công việc. Người lao động sẽ được điều trị tại cơ sở y tế bảo hiểm tai nạn lao động, và trong trường hợp bất khả kháng có thể nhận khoản chi phí điều trị thay thế.",
    "IN": "Manfaat yang dibayarkan kepada pekerja yang mengalami cedera atau penyakit akibat pekerjaan. Perawatan dilakukan di fasilitas medis Asuransi Kecelakaan Industri, dan dalam keadaan darurat, pekerja dapat menerima biaya perawatan sebagai pengganti perawatan langsung.",
    "EN": "Benefits paid when a worker is injured or becomes ill due to work-related causes. Treatment is provided at workers' compensation insurance medical institutions; in unavoidable cases, medical expenses may be paid instead of direct medical care.",
    "NP": "कामको सिलसिलामा चोटपटक लाग्दा वा व्यावसायिक रोग भएमा कामदारलाई प्रदान गरिने भुक्तानी हो। उपचार सामान्यतया औद्योगिक दुर्घटना बीमाद्वारा तोकिएको स्वास्थ्य संस्थामा गराइन्छ। विशेष अवस्थाहरूमा, उपचार गराउन नसकेमा वा गराइनु उपयुक्त नभएमा उपचार खर्च भुक्तानीका रूपमा प्राप्त गर्न सकिन्छ।",
    "TH": "เป็นค่าชดเชยที่ให้กับลูกจ้างแรงงานที่อยู่ในกรณีบาดเจ็บหรือป่วยเป็นโรคภัยจากการทำงาน ซึ่งจะฟื้นฟูในสถานพยาบาลที่ประกันสังคมแรงงานกำหนด และหากจำเป็นอาจได้รับค่าชดเชยแทน",
    "RU": "Выплаты, производимые в случае получения работником травмы или возниконовения заболевания попричине, связанной с его трудовой деятельностью. Лечение предоставляется в медицинских учреждениях предусмотренных системой страхования от несчастных случаев на производстве В случае невозможности лечения, вместо этого может быть выплачена компенсация на медицинские расходы."
  },
  "third_wage_care2": {
    "KO": "• 3일 이내의 요양으로 치유될 수 있으면 요양급여를 지급하지 아니함 • 예시: 하루 병원비 10만 원, 20일 치료 시 총 200만 원 지급 가능",
    "MM": "• ၃ ရက်အတွင်း ပျောက်ကင်းနိုင်သော ကုသမှုအတွက် ကျန်းမာရေး ခံစားခွင့်များမပေးအပ်ပါ။ • ဥပမာ- တစ်နေ့ ဆေးရုံစရိတ် ဝမ်ငွေ ၁၀၀,၀၀၀၊ ရက်ပေါင်း ၂၀ ကုသပါက စုစုပေါင်း ဝမ်ငွေ ၂,၀၀၀,၀၀၀ ရရှိနိုင်ပါသည်။",
    "VN": "• Nếu hoàn thành điều trị trong vòng 3 ngày thì không được chi trả trợ cấp điều trị. • Ví dụ: Chi phí điều trị 1 ngày là 100.000 won, điều trị 20 ngày thì được chi trả tổng cộng 2.000.000 won.",
    "IN": "• Jika cedera atau penyakit dapat sembuh dalam 3 hari atau kurang, maka manfaat perawatan medis tidak dibayarkan • Contoh: Biaya rumah sakit harian 100.000 won, total 2.000.000 won dapat dibayarkan untuk perawatan selama 20 hari",
    "EN": "• Medical benefits are not paid if the injury or illness heals within 3 days of medical care. • Example: Daily hospital fee of 100,000 won; total 2,000,000 won payable for 20 days of treatment",
    "NP": "• ३ दिनभन्दा कम समयमै उपचार सम्भव हुने चोट वा रोगमा उपचार खर्च प्रदान गरिँदैन। • उदाहरण: यदि अस्पतालको दैनिक उपचार खर्च १ लाख वोन छ र २० दिन उपचार गरियो भने → कूल भुक्तानी २ करोड वोनसम्म हुन सक्छ।",
    "TH": "• ในกรณีฟื้นฟูอาการได้ภายใน 3 วันจะไม่ได้รับค่าชดเชยการฟื้นฟู • ตัวอย่างเช่น ค่ารักษาพยาบาล 100,000 วอน/ต่อวัน, รักษา 20 วันก็สามารถรับได้ถึง 2,000,000 วอน",
    "RU": "• Медицинские выплаты не производятся, если выздоровление возможно в течение 3 дней после лечения. Пример: Ежедневная плата за пребывание в больнице составляет 100 000 вон; общая сумма за при лечении в течение 20 дней составляет 2 000 000 вон."
  },
  "third_wage_care3": {
    "KO": "종류",
    "MM": "လုပ်ခဆုံးရှုံးမှုအတွက် ခံစားခွင့်များ",
    "VN": "Các loại",
    "IN": "Jenis",
    "EN": "Types",
    "NP": "प्रकारहरू",
    "TH": "ประเภท",
    "RU": "Виды пособий"
  },
  "third_wage_care4": {
    "KO": "• 진료비: 치료에 소요된 병원 비용 ",
    "MM": "• ဆေးဘက်ဆိုင်ရာကုန်ကျစရိတ် – ကုသမှုအတွက် ဆေးရုံတွင် အသုံးစရိတ်",
    "VN": "• Chi phí khám chữa bệnh: Chi phí bệnh viện phát sinh trong quá trình điều trị",
    "IN": "• Biaya pengobatan: biaya rumah sakit yang diperlukan untuk perawatan",
    "EN": "• Medical expenses: Hospital costs incurred for treatment",
    "NP": "• उपचार खर्च: उपचारका लागि अस्पतालमा खर्च हुने रकम",
    "TH": "• ค่าตรวจรักษา: ค่าใช้จ่ายในการรักษาพยาบาลทั้งหมด",
    "RU": "• Расходы на лечение: Стоимость услуг больницы, потраченная на лечение."
  },
  "third_wage_care5": {
    "KO": "• 간병료:  간병에 따른 비용 ",
    "MM": "• ပြုစုစောင့်ရှောက်မှု ကုန်ကျစရိတ် – စောင့်ရှောက်ရသည့်အတွက် ကုန်ကျစရိတ်",
    "VN": "• Chi phí chăm sóc: Chi phí dành cho việc chăm sóc người bệnh",
    "IN": "• Biaya perawatan: biaya yang timbul karena kebutuhan perawatan",
    "EN": "• Nursing care expenses: Costs associated with nursing care",
    "NP": "• हेरचाह खर्च: स्याहार/हेरविचारका कारण लाग्ने खर्च",
    "TH": "• ค่าดูแลพยาบาล: ค่าใช้จ่ายสำหรับจ้างคนดูแลพยาบาล",
    "RU": "• Оплата услуг по уходу: Расходы, связанные с уходом (за пациентом)"
  },
  "third_wage_care6": {
    "KO": "• 이송료:  통원치료 등에 따른 이송 비용 ",
    "MM": "• သယ်ယူ ပို့ဆောင်ရေး ကုန်ကျစရိတ် – ဆေးရုံလာရေး/သွားရေးအတွက် သယ်ယူပို့ဆောင်ရေး စရိတ်",
    "VN": "• Chi phí di chuyển: Chi phí di chuyển khi điều trị ngoại trú v.v",
    "IN": "• Biaya transportasi: biaya transportasi terkait perawatan rawat jalan",
    "EN": "• Transportation expenses: Costs for transportation related to outpatient treatment, etc.",
    "NP": "• ढुवानी खर्च: बाहिरै उपचार गर्न आउजाउ गर्दा लाग्ने ढुवानी खर्च",
    "TH": "• ค่าเดินทาง: ค่าใช้จ่ายในการเดินทางสู่สถานที่พยาบาล",
    "RU": "• Расходы на транспортировку: Расходы на транспортировку для амбулаторного лечения"
  },
  "third_wage_care7": {
    "KO": "• 기타: 보조기 등 본인이 직접 낸 치료 비용",
    "MM": "• အခြားစရိတ် – အကြံပေးကိရိယာစသည့် ကိုယ်တိုင်ပေးசெလ် ထားသော ကုသမှုဆိုင်ရာ စရိတ်များ",
    "VN": "• Khác: Chi phí điều trị do bản thân chi trả, ví dụ như mấy hỗ trợ y tế",
    "IN": "• Lain-lain: biaya perawatan lain yang dibayar sendiri seperti alat bantu",
    "EN": "• Other: Treatment costs paid directly by the patient, such as for assistive devices",
    "NP": "• अन्य: सहायक उपकरण आदि स्वयंले तिरेका उपचार सम्बन्धी खर्च",
    "TH": "• อื่นๆ: ค่าอุปกรณ์ช่วยรักษาต่างๆและค่ารักษาที่ผู้ป่วยออกไปก่อน",
    "RU": "• Прочие расходы: Расходы на лечение, оплаченные работником непосредственно (например, вспомогательные средства)"
  },
  "third_wage_rest": {
    "KO": "휴업급여",
    "MM": "လုပ်ခဆုံးရှုံးမှုအတွက် ခံစားခွင့်များ",
    "VN": "Trợ cấp nghỉ việc",
    "IN": "Tunjangan Cuti Kerja",
    "EN": "Temporary Disability Benefits",
    "NP": "काममा नआएको अवधिको तलब",
    "TH": "ค่าชดเชยการพักงาน",
    "RU": "Пособие по временной нетрудоспособности"
  },
  "third_wage_rest1": {
    "KO": "휴업급여는 업무상 사유로 부상을 당하거나 질병에 걸린 근로자에게 요양으로 취업하지 못한 기간에 대해 지급하되, 1일당 지급액은 평균임금의 70%에 해당합니다.",
    "MM": "အလုပ်ကြောင့် ထိခိုက်ဒဏ်ရာ သို့မဟုတ် နာမကျန်းဖြစ်ပွားပြီး ဆေးကုသမှု ခံယူရသောကြောင့် အလုပ်မဆင်းနိုင်သော အလုပ်သမားများအတွက် လုပ်ခဆုံးရှုံးမှုအတွက် ခံစားခွင့်များ ပေးအပ်ပါသည်။ တစ်ရက်အတွက် ပေးချေမှုသည် ပျမ်းမျှ နေ့စဉ်လုပ်ခ၏ ၇၀% နှင့် ညီမျှပါသည်။",
    "VN": "Trợ cấp nghỉ việc được chi trả cho người lao động bị thương hoặc mắc bệnh do công việc trong thời gian không thể đi làm vì phải điều trị. Mức chi trả mỗi ngày tương đương 70% mức lương trung bình.",
    "IN": "Tunjangan cuti kerja dibayarkan kepada pekerja yang mengalami cedera atau penyakit akibat pekerjaan selama periode tidak dapat bekerja karena perawatan, dengan jumlah harian sebesar 70% dari upah rata-rata.",
    "EN": "Wage loss benefits are paid to workers who cannot work due to medical treatment for work-related injuries or illnesses. The daily payment amount is equivalent to 70% of the worker's average daily wage.",
    "NP": "कामको सिलसिलामा चोटपटक लागेर वा व्यावसायिक रोगका कारण उपचाररत रहँदा काम गर्न नसकेको अवधिका लागि प्रदान गरिने भुक्तानी हो। दैनिक भुक्तानी रकम औसत दैनिक तलबको ७०% बराबर हुन्छ।",
    "TH": "ค่าชดเชยการพักงานจะเป็นค่าชดเชยสำหรับลูกจ้างแรงงานที่ประสบภัยบาดเจ็บหรือโรคภัยในที่ทำงาน และไม่สามารถทำงานได้ในระหว่างการฟื้นฟู ซึ่งสามารถรับ 100 ละ 70 ของค่าแรงงานต่อวัน",
    "RU": "Пособие по временной нетрудоспособности выплачивается работникам, которые не могут работать в связи с травмой или заболеванием, полученными по производственной причине, в течение периода лечения. Сумма ежедневной выплаты составляет 70 % от средней дневной заработной платы."
  },
  "third_wage_rest2": {
    "KO": "• 요양으로 취업하지 못한 기간이 3일 이내인 경우 미지급",
    "MM": "• အလုပ်ကြောင့် ထိခိုက်ဒဏ်ရာ သို့မဟုတ် နာမကျန်းဖြစ်သော ကာလ ၃ ရက် သို့မဟုတ် ထိုထက်နည်းသော အလုပ်သမားများအတွက် အလုပ်ရပ်နားချိန် ခံစားခွင့်များ မရရှိနိုင်ပါ။",
    "VN": "• Người lao động không được chi trả trợ cấp nghỉ việc nếu thời gian không thể đi làm do tai nạn hoặc bệnh nghề nghiệp là từ 3 ngày trở xuống.",
    "IN": "• Pekerja yang mengalami cedera atau sakit karena alasan pekerjaan dan tidak dapat bekerja selama 3 hari atau kurang tidak berhak menerima tunjangan cuti kerja.",
    "EN": "• Benefits are not payable if the period of inability to work due to medical care is 3 days or less.",
    "NP": "• काम गर्न नसकेको अवधि ३ दिनभन्दा कम भएमा यो भुक्तानी लागू हुँदैन।",
    "TH": "• ในกรณีอาการบาดเจ็บหรือโรคภัยสาเหตุในที่ทำงานก่อให้หยุดงานไม่เกิน 3 วัน จะไม่ได้รับค่าชดเชยการพักงาน",
    "RU": "• Компенсация не выплачивается за периоды нетрудоспособности в связи с травмой или заболеванием, связанными с работой, продолжительностью до трех дней."
  },
  "third_wage_rest3": {
    "KO": "• 하루 평균임금 70% 지급",
    "MM": "• တစ်နေ့တာ ပျမ်းမျှ လုပ်ခ၏ ၇၀ ရာခိုင်နှုန်းကို ပေးချေသည်",
    "VN": "• Chi trả 70% của mức lương trung bình một ngày",
    "IN": "• Pembayaran 70% dari upah rata-rata harian (minimum 2025: 48.232 won per hari)",
    "EN": "• 70% of average daily wage paid (2025 minimum: 48,232 won per day)",
    "NP": "• २०२५ का लागि न्यूनतम दैनिक भुक्तानी: ४८,२३२ वोन",
    "TH": "• รับ 70% ของค่าแรงงานเฉลี่ยต่อวัน",
    "RU": "• Ежедневная выплата составляет 70% от средней дневной заработной платы "
  },
  "third_wage_rest4": {
    "KO": "• 예시: 평균임금 10만 원, 20일 휴업 → 1일 7만 원 × 20일 = 140만 원 지급",
    "MM": "• ဥပမာ- ပျမ်းမျှလစာ ၁၀၀,၀၀၀၊ ရက်ပေါင်း ၂၀ အလုပ်နားပါက → တစ်ရက် ၇၀,၀၀၀ × ရက်ပေါင်း ၂၀ = ဝမ်ငွေ ၁.၄ သန်း ပေးချေပါသည်",
    "VN": "• Ví dụ: Mức lương trung bình 100.000 won, nghỉ việc 20 ngày → 70.000 won/ngày × 20 ngày = 1.400.000 won được chi trả",
    "IN": "• Contoh: Upah rata-rata 100.000 won, 20 hari cuti → 70.000 won per hari × 20 hari = 1.400.000 won dibayarkan",
    "EN": "• Example: Average wage 100,000 won, 20 days of suspension → 70,000 won/day × 20 days = 1.4 million won paid",
    "NP": "• उदाहरण: औसत दैनिक तलब १,००,००० वोन, २० दिन छुट्टी → ७०,००० × २० = १४ लाख वोन",
    "TH": "• ตัวอย่างเช่น ค่าแรงงานเฉลี่ย 100,000วอน/ต่อวัน, พัก 20 วัน → 1วัน 70,000วอน x 20วัน = 1,400,000วอน",
    "RU": "• Пример: При среднедневном заработке 100 000 ₩ и периоде нетрудоспособности 20 дней → 70 000 ₩ в день × 20 дней = 1 400 000 ₩ к выплате"
  },
  "third_wage_disability": {
    "KO": "장해급여",
    "MM": "မသန်စွမ်းမှု ခံစားခွင့်များ",
    "VN": "Trợ cấp thương tật",
    "IN": "Tunjangan Kecacatan",
    "EN": "Permanent Disability Benefits",
    "NP": "अपाङ्गता भुक्तानी",
    "TH": "ค่าชดเชยความพิการ",
    "RU": "Пособия по инвалидности"
  },
  "third_wage_disability1": {
    "KO": "부상·질병이 치유된 후 신체 등에 장해가 있는 경우 지급하는 급여. 수급권자 선택에 따라 장해보상연금 또는 장해보상일시금 지급(1~3급은 연금만, 외국 거주자는 일시금만)",
    "MM": "ထိခိုက်ဒဏ်ရာ သို့မဟုတ် နာမကျန်းဖြစ်ပွားပြီး ပြန်လည်ထူထောင်ချိန်တွင် ရုပ်ပိုင်းဆိုင်ရာ မသန်စွမ်းမှု ဖြစ်ပေါ်ပါက ပေးအပ်သည့် ခံစားခွင့်များ။ မသန်စွမ်းမှု ခံစားခွင့်များကို လက်ခံသူ၏ ရွေးချယ်မှုအရ မသန်စွမ်းမှုဆိုင်ရာ လျော်ကြေးပင်စင် သို့မဟုတ် တစ်လုံးတစ်ခဲတည်း မသန်စွမ်းမှု လျော်ကြေးအဖြစ် ပေးချေပါသည်။ (အဆင့် ၁-၃ အတွက် ပင်စင်သာရရှိနိုင်ပြီး နိုင်ငံခြားသား နေထိုင်သူများသည် တစ်လုံးတစ်ခဲတည်းသာ ရရှိနိုင်ပါသည်။)",
    "VN": "Được chi trả khi người lao động bị thương hoặc mắc bệnh và sau khi hồi phục vẫn để lại di chứng trên cơ thể. Trợ cấp thương tật có thể được nhận dưới dạng lương hưu bồi thường thương tật hoặc trợ cấp một lần bồi thường thương tật, tùy theo lựa chọn của người được hưởng. (Cấp 1–3 chỉ chi trả lương hưu bồi thường thương tật, người đang cư trú ở nước ngoài chỉ được nhận trợ cấp một lần)",
    "IN": "Tunjangan yang dibayarkan jika mengalami cedera atau penyakit dan setelah sembuh tetap mengalami cacat fisik. Tunjangan kecacatan dibayarkan dalam bentuk pensiun cacat atau tunjangan cacat sekali bayar sesuai pilihan penerima. ( Kelas 1~3 hanya menerima tunjangan pensiun, sedangkan warga negara asing hanya dapat menerima tunjangan sekali bayar. )",
    "EN": "Benefits paid when an injury or illness results in a permanent physical disability after recovery (the symptoms are fixed). Disability benefits are paid as either a disability compensation pension or a lump-sum disability compensation payment, at the recipient's choice. (Grades 1-3 receive only the pension; non-resident foreign workers are eligible only for the lump sum.)",
    "NP": "चोटपटक वा व्यावसायिक रोग निको भए पनि शरीरमा कुनै प्रकारको स्थायी अपाङ्गता बाँकी रहेमा प्रदान गरिने भुक्तानी हो। यो भुक्तानी लाभग्राहीको छनोटअनुसार ‘अपाङ्गता क्षतिपूर्ति पेन्सन’ वा ‘एकमुष्ट अपाङ्गता क्षतिपूर्ति’ का रूपमा प्राप्त गर्न सकिन्छ। (१–३ तहका अपाङ्गता भएको अवस्थामा पेन्सन मात्र दिइन्छ। विदेशमा बस्ने लाभग्राहीले भने एकमुष्ट भुक्तानी मात्र प्राप्त गर्न सक्छन्।)",
    "TH": "ในกรณีที่ความบาดเจ็บหรือโรงภัยที่สาเหตุจากการทำงานก่อให้เกิดอาการพิการหลังจากฟื้นฟูแล้ว. จะสามารถรับค่าชดเชยความพิการได้ ซึ่งผู้มีสิทธิรับสามารถเลือกรับเป็นเงินก้อนหรือเงินบำนาญได้ ( ซึ่งระดับความพิการ 1 ถึง 3 สามารรับได้เฉพาะรูปแบบบำนาญ และผู้ที่อยู่ต่างชาติสามารถรับเป็นเงินก้อนเท่านั้น )",
    "RU": "Это выплата, предоставляемая в случае, если после получения травмы или заболевания и завершения лечения у работника осталась стойкая утрата трудоспособности (инвалидность). Пособия по инвалидности выплачиваются в виде пенсии по инвалидности или единовременной выплаты по инвалидности по выбору получателя. (Лица с 1–3 группой инвалидности получают только пенсию; иностранные граждане имеют право только на единовременную выплату.)"
  },
  "third_wage_disability2": {
    "KO": "• 예시: 중증 4급으로 일시금 800만 원 또는 연금 월 50만 원 선택 가능",
    "MM": "• ဥပမာ- ပြင်းထန်သော မသန်စွမ်းမှု အဆင့် ၄ အတွက် တစ်လုံးတစ်ခဲတည်း ဝမ်ငွေ ၈ သန်း သို့မဟုတ် လစဉ်ပင်စင် ဝမ်ငွေ ၅၀၀,၀၀၀ ကို ရွေးချယ်နိုင်ပါသည်။",
    "VN": "• Ví dụ: Nếu mức thương tật nặng cấp 4, có thể chọn nhận trợ cấp một lần 8.000.000 won hoặc lương hưu 500.000 won/tháng",
    "IN": "• Contoh: Kelas 4 berat dapat memilih tunjangan sekali bayar 8 juta won atau tunjangan pensiun bulanan 500.000 won",
    "EN": "• Example: For Grade 4 severe disability, choose between a lump sum of 8 million won or a monthly pension of 500,000 won.",
    "NP": "• उदाहरण: गम्भीर ४ तह भएको व्यक्तिले एकमुष्ट ८० लाख वोन, वा मासिक ५ लाख वोन पेन्सन\r\nमध्ये एक विकल्प छनोट गर्न सक्छ।",
    "TH": "• ตัวอย่างเช่น: พิการหนักระดับ 4 สามารถเลือกรับเงินก้อน 8,000,000วอนทันที หรือรับบำนาญรายเดือน 500,000วอนต่อเดือน",
    "RU": "• Пример: При тяжелой (4-й) группе инвалидности можно выбрать между единовременной выплатой в размере 8 000 000 ₩ или ежемесячной пенсией в размере 500 000 ₩."
  },
  "third_wage_nursing": {
    "KO": "간병급여",
    "MM": "ပြုစုစောင့်ရှောက်စရိတ်",
    "VN": "Trợ cấp chăm sóc",
    "IN": "Tunjangan Perawatan",
    "EN": "Nursing Care Benefits",
    "NP": "स्याहार खर्च",
    "TH": "ค่าชดเชยดูแลพยาบาล",
    "RU": "Пособие по уходу"
  },
  "third_wage_nursing1": {
    "KO": "치유 후 본인에게 간병이 계속 필요할 때 실제로 간병을 받은 기간 기준으로 지급",
    "MM": "လူနာသည် ရောဂါကုသမှုပြီးနောက် ပြုစုစောင့်ရှောက်မှု ဆက်လက်လိုအပ်ပါက အမှန်တကယ် ပြုစုစောင့်ရှောက်သူအား ပေးအပ်သော ခံစားခွင့်များ။",
    "VN": "Được chi trả cho người được chăm sóc trong trường hợp người lao động sau khi hồi phục vẫn cần tiếp tục được chăm sóc.",
    "IN": "Tunjangan yang dibayarkan kepada orang yang benar-benar merawat jika perawatan terus diperlukan setelah sembuh",
    "EN": "Benefits paid to the actual caregiver when the beneficiary requires ongoing nursing care after recovery.",
    "NP": "उपचारपछि पनि निरन्तर स्याहार/हेरचाह आवश्यक परेमा, वास्तवमै स्याहार गर्ने व्यक्तिलाई दिइने भुक्तानी",
    "TH": "ในกรณีที่หลังจากการรักษาแล้วก็ยังจำเป็นต้องได้รับการดูแลพยาบาลจะสามารถรับค่าชดเชยดูแลพยาบาลได้",
    "RU": "Пособие, выплачиваемое лицу, фактически осуществляющему уход, когда получатель пособия нуждается в постоянном уходе после выздоровления."
  },
  "third_wage_nursing2": {
    "KO": "예시 : 일당 약 5만원, 2개월 간병 시 약 300만원 가능",
    "MM": "အမှန်တကယ် ပြုစုစောင့်ရှောက်ခဲ့သော ကာလအတွက် တစ်ရက်လျှင် ဝမ်ငွေ ၅၀,၀၀၀ ခန့် ထောက်ပံ့ပါသည်။ ဥပမာ- ၂ လ ပြုစုစောင့်ရှောက်ပါက ဝမ်ငွေ ၃ သိန်းခန့် ရရှိနိုင်သည်။",
    "VN": "Ví dụ: Khoảng 50.000 won/ngày, chăm sóc trong 2 tháng thì tổng cộng khoảng 3.000.000 won",
    "IN": "Dibayarkan berdasarkan periode perawatan aktual, sekitar 50.000 won per hari. Contoh: Untuk perawatan selama 2 bulan, dapat menerima sekitar 3 juta won.",
    "EN": "Example: Supported at approximately 50,000 won per day based on the actual nursing care period. Approximately 3 million won payable for 2 months of caregiving.",
    "NP": "उदाहरण: करिब ६० दिन (२ महिना) स्याहार आवश्यक भएमा → कूल भुक्तानी करिब ३० लाख वोन हुन सक्छ।",
    "TH": "ตัวอย่างเช่น รับได้วันละ 50,000วอน, ดูแลพยาบาล 2 เดือนสามารถรับได้ 3,000,000วอน",
    "RU": "Пример: При ежедневной выплате около 50 000 вон и двух месяцах ухода возможно получение около 3 000 000 вон "
  },
  "third_wage_family": {
    "KO": "유족급여",
    "MM": "ကျန်ရစ်သူမိသားစု ခံစားခွင့်များ",
    "VN": "Trợ cấp cho người thân",
    "IN": "Tunjangan Ahli Waris",
    "EN": "Survivor Benefits",
    "NP": "आश्रित परिवार भुक्तानी",
    "TH": "ค่าชดเชยทายาท",
    "RU": "Пособия по случаю потери кормильца"
  },
  "third_wage_family1": {
    "KO": "업무상 사망 시 유족에게 지급. 유족보상연금 또는 유족보상일시금 중 지급(연금 대상 유족이 없으면 일시금)",
    "MM": "အလုပ်နှင့်ဆက်စပ်သော အကြောင်းရင်းများကြောင့် အလုပ်သမားတစ်ဦး သေဆုံးပါက ကျန်ရစ်သူမိသားစုအား ပေးအပ်သော ခံစားခွင့်များ။ ‘ကျန်ရစ်သူအတွက် လျော်ကြေးပင်စင်’ သို့မဟုတ် ‘ကျန်ရစ်သူအတွက် တစ်လုံးတစ်ခဲတည်းလျော်ကြေး’ အဖြစ် ပေးအပ်ပါသည်။ ပင်စင်ငွေကို ခံစားခွင့်ရှိသူ မရှိပါက တစ်လုံးတစ်ခဲတည်း ပေးအပ်ပါသည်။",
    "VN": "Chi trả cho người thân khi bị tử vong do tai nạn nghề nghiệp. Có thể nhận dưới dạng ‘lương hưu bồi thường cho người thân’ hoặc ‘trợ cấp một lần bồi thường cho người thân’, nếu không có người thân đủ điều kiện nhận lương hưu, sẽ được chi trả trợ cấp một lần.",
    "IN": "Tunjangan yang dibayarkan kepada ahli waris dalam kasus kecelakaan kerja yang mengakibatkan kematian. Dibayarkan dalam bentuk ‘Pensiun Kompensasi Ahli Waris’ atau ‘Tunjangan Sekaligus Ahli Waris’. Jika tidak ada ahli waris penerima pensiun, tunjangan dibayarkan dalam bentuk tunjangan sekaligus.",
    "EN": "Benefits paid to survivors when a worker dies due to work-related causes. Paid as either a ‘Survivor Compensation Pension’ or a ‘Survivor Compensation Lump Sum’. If no eligible survivor exists for the pension, the lump sum is paid.",
    "NP": "कामको सिलसिलामा कामदारको मृत्यु भएमा आश्रित परिवारलाई दिइने भुक्तानी। 'आश्रित परिवार क्षतिपूर्ति पेन्सन' वा 'एकमुष्ट आश्रित परिवार क्षतिपूर्ति' मध्ये एक प्रदान गरिन्छ। पेन्सन पाउने योग्य परिवार नभएमा एकमुष्ट भुक्तानी गरिन्छ।",
    "TH": "ในกรณีเสียชีวิตระหว่างการทำงานจะให้ค่าชดเชยทายาท. จะรับเป็นรูปแบบบำนาญหรือเงินก้อน และในกรณ๊ไม่มีทายาทที่รับเป็นบำนาญได้จะให้เป็นเงินก้อน",
    "RU": "Выплата, предоставляемая членам семьи работника в случае его смерти по причине, связанной с трудовой деятельностью. Выплата предоставляется в виде «Пенсии по случаю потери кормильца» или «Единовременной выплаты по случаю потери кормильца». (Если нет иждивенцев, имеющих право на получение пенсии, выплачивается единовременная компенсация.)"
  },
  "third_wage_family2": {
    "KO": "• 예시: 배우자+2자녀 유족, 연금 월 250만 원 가능",
    "MM": "• ဥပမာ- အိမ်ထောင်ဖက်နှင့် သားသမီး ၂ ဦး ကျန်ရစ်လျှင် လစဉ်ပင်စင် ဝမ်ငွေ ၂.၅ သန်း ရရှိနိုင်ပါသည်။",
    "VN": "• Ví dụ: Vợ hoặc chồng và 2 con còn sống, có thể nhận lương hưu 2.500.000 won/tháng",
    "IN": "• Contoh: Ahli waris berupa pasangan dan 2 anak, dapat menerima pensiun bulanan sebesar 2,5 juta won.",
    "EN": "• Example: Spouse and 2 children as survivors; monthly pension of 2.5 million won possible.",
    "NP": "• उदाहरण: पति/पत्नी र २ जना बच्चा भएको परिवारलाई मासिक २५ लाख वन पेन्सन पाउन सक्छ।",
    "TH": "• ตัวอย่างเช่น คู่สมรส และ ลูกสองคน, สามารถรับเงินบำนาญ 2,500,000วอน/ต่อเดือน",
    "RU": "• Пример: В случае наличия супруга и двох детей в качестве иждивенцев; возможна ежемесячная пенсия в размере 2 500 000 вон."
  },
  "third_wage_rehab": {
    "KO": "직업재활급여",
    "MM": "အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း ပြန်လည်ထူထောင်ရေး ခံစားခွင့်များ",
    "VN": "Trợ cấp phục hồi nghề nghiệp",
    "IN": "Tunjangan Rehabilitasi Kerja",
    "EN": "Vocational Rehabilitation Benefits",
    "NP": "व्यावसायिक पुनर्स्थापना भुक्तानी",
    "TH": "ค่าฟื้นฟูอาชีพ",
    "RU": "Пособие на профессиональную реабилитацию"
  },
  "third_wage_rehab1": {
    "KO": "재해로 감소한 노동력의 직업복귀와 사회복귀를 지원",
    "MM": "စက်မှုလုပ်ငန်း မတော်တဆမှုကြောင့် အလုပ်လုပ်နိုင်စွမ်း ကျဆင်းသွားသော အလုပ်သမား များအား အလုပ်ပြန်လည်ရရှိရေးနှင့် လူမှုဘဝ ပြန်လည်ဝင်ဆံ့ရေးအတွက် ကူညီသော ခံစားခွင့်များ။",
    "VN": "Hỗ trợ người lao động quay trở lại công việc và tái hòa nhập xã hội sau khi sức lao động bị giảm do tai nạn.",
    "IN": "Tunjangan untuk membantu pekerja yang mengalami penurunan kemampuan kerja akibat kecelakaan industri dalam mencari pekerjaan kembali dan kembali ke masyarakat.",
    "EN": "Benefits supporting the return to work and social reintegration for workers whose ability to work has decreased due to an industrial accident.",
    "NP": "औद्योगिक दुर्घटनाका कारण काम गर्ने क्षमता घटेका कामदारहरूलाई पुनः काममा फर्कन तथा समाजमा पुनर्मिलन हुन सहयोग पुर्‍याउन प्रदान गरिने भुक्तानी।",
    "TH": "การสนับสนุนแรงงานให้กลับสู่การทำงานและกลับสู่สังคมได้",
    "RU": "Поддержка профессионального и социального восстановления трудоспособности, утраченной в результате несчастного случая"
  },
  "third_wage_rehab2": {
    "KO": "① 직업훈련 비용·직업훈련수당(학비·교재비·실습비 등 + 생계성 수당) ② 직장복귀지원금·직장적응훈련비·재활운동비(복귀 격려/적응·재활운동 비용)",
    "MM": "① အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း သင်တန်းစရိတ်နှင့် အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း သင်တန်း ခွင့်ပြုငွေ ( စက်မှုလုပ်ငန်း မတော်တဆမှုကြောင့် အလုပ်လုပ်နိုင်စွမ်း ကျဆင်းသွားသော အလုပ်သမား တစ်ဦးသည် အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း တတ်ကျွမ်းမှု သင်တန်းအဖွဲ့အစည်းတစ်ခု၌ သင်တန်း တက်ရောက်သောအခါ သင်တန်းကြေး၊ စာအုပ်ဖိုး၊ လက်တွေ့သင်တန်း ကုန်ကျစရိတ်အပါအဝင် လိုအပ်သော တိုက်ရိုက်ကုန်ကျစရိတ်များကို ထောက်ပံ့ပါသည်။, အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း သင်တန်း ခွင့်ပြုငွေ – သင်တန်းကာလအတွင်း နေထိုင်စရိတ်အမျိုးအစား ခွင့်ပြုငွေကို ပေးအပ်ပါသည်။,  ဤခံစားခွင့်များသည် သင်တန်းတက် ရန်အတွက် မရှိမဖြစ်လိုအပ်သော အထောက်အပံ့များဖြစ်သည်။) ② အလုပ်ခွင် ပြန်ဝင်ရောက်ရေး အထောက်အပံ့ – မူလအလုပ်ခွင်သို့ ပြန်ဝင်သည့်အခါ သို့မဟုတ် ထိခိုက်မှုဖြစ်ပြီးနောက် အလုပ်ခွင်အသစ်တစ်ခု၌ အလုပ်ရသည့်အခါ ပေးအပ်သည့် အထောက်အပံ့များ (အလုပ်ခွင် ပြန်လည်အသားကျရေး သင်တန်းစရိတ်: အလုပ်ပြန်လည်ခန့်ထားပြီးနောက် ပတ်ဝန်းကျင်အသစ်နှင့် လိုက်လျောညီထွေဖြစ်ရန် လိုအပ်သည့် သင်တန်း/ပညာပေးခြင်း စရိတ်,  ပြန်လည်ထူထောင်ရေး လေ့ကျင့်ခန်းစရိတ်: လူမှုဘဝနှင့် အလုပ်ခွင်ထဲသို့ ပြန်လည်ဝင်ရောက်ရန် လိုအပ်သည့် ရုပ်ပိုင်းဆိုင်ရာ ပြန်လည်ထူထောင်ရေး လေ့ကျင့်ခန်း စရိတ်)",
    "VN": "① Chi phí đào tạo nghề – trợ cấp đào tạo nghề (học phí, chi phí sách vở, chi phí thực tập + trợ cấp sinh hoạt) ② Trợ cấp hỗ trợ trở lại nơi làm việc – chi phí huấn luyện thích nghi tại nơi làm việc – chi phí tập luyện phục hồi (khuyến khích quay trở lại/ thích nghi - chi phí tập luyện phục hồi)",
    "IN": "① Biaya Pelatihan Kerja dan Tunjangan Pelatihan Kerja (Biaya Pelatihan Kerja: Mendukung biaya pelatihan seperti biaya kuliah, buku, dan biaya praktik ketika pekerja dengan penurunan kemampuan kerja mengikuti pelatihan di lembaga pengembangan keterampilan. , Tunjangan Pelatihan Kerja: Memberikan tunjangan biaya hidup selama masa pelatihan agar pekerja tidak mengalami kesulitan. , Tunjangan ini merupakan dukungan finansial yang esensial untuk proses pelatihan kerja.) ② Bantuan Kembali ke Tempat Kerja, Biaya Pelatihan Adaptasi Kerja, dan Biaya Latihan Rehabilitasi ( Bantuan Kembali ke Tempat Kerja: insentif yang diberikan ketika pekerja kembali ke tempat kerja semula atau mendapat pekerjaan baru. Biaya Pelatihan Adaptasi Kerja: biaya untuk pelatihan atau pendidikan tambahan agar pekerja dapat menyesuaikan diri dengan lingkungan kerja baru. Biaya Latihan Rehabilitasi: dukungan biaya untuk latihan rehabilitasi fisik demi kembali ke masyarakat dan tempat kerja.)",
    "EN": "① Vocational training costs and vocational training allowances (tuition, textbook fees, practical training expenses, etc. + living expense allowance) ② Workplace reintegration support grants, workplace adaptation training costs, and rehabilitation exercise expenses (costs for reintegration encouragement/adaptation and rehabilitation exercises)",
    "NP": "① व्यावसायिक तालिम खर्च तथा भत्ता ( तालिम शुल्क, कक्षाशुल्क, पुस्तक खर्च, सामग्री (सप्लाई) तथा प्रयोगात्मक कक्षा खर्चसमेत सबै प्रत्यक्ष खर्च कवरेज।, तालिम अवधिमा जीवनयापनका लागि प्रदान गरिने भत्ता।, यी भत्ताहरू व्यावसायिक तालिमका लागि आवश्यक आधारभूत आर्थिक सहयोग हुन्।) ② काममा पुनःफिर्ता सहयोग — कार्यअनुकूलन तालिम खर्च — पुनर्स्थापना व्यायाम खर्च (काममा फर्किंदा प्रदान गरिने प्रोत्साहन/सहयोग, नयाँ कार्य वातावरणसँग घुलमिल हुन आवश्यक तालिम खर्च, शारीरिक स्वास्थ्य पुनर्स्थापनाका लागि आवश्यक व्यायाम/पुनर्स्थापना प्रशिक्षण खर्च)",
    "TH": "① ค่าอบรมวิชาชีพ: ค่าเล่าเรียน(ค่าเรียน, ค่าหนังสือ, ค่าฝึกปฏิบัติ + ค่าครองชีพ) ② ค่าสนับสนุนการกลับสู่ทำงาน: ค่าฝึกปรับตัวในที่ทำงาน (ค่าบำบัดฟื้นฟู, ค่าออกกำลังกายเพื่อการฟื้นฟู)",
    "RU": "① Расходы на профессиональное обучение - Пособие на профессиональное обучение (плата за обучение + расходы на учебные материалы + расходы на практику и т.д. + пособие на проживание) ② Пособие на поддержку возвращения к работе - Расходы на адаптацию к работе + расходы на реабилитационные упражнения (поддержка и адаптация при возвращении + расходы на реабилитационные упражнения)"
  },
  "third_wage_injury": {
    "KO": "상병보상연금",
    "MM": "ထိခိုက်ဒဏ်ရာလျော်ကြေး ပင်စင်",
    "VN": "Lương hưu bồi thường bệnh tật",
    "IN": "Pensiun Kompensasi Penyakit",
    "EN": "Injury Compensation Pension",
    "NP": "रोग तथा चोटपटक क्षतिपूर्ति पेन्सन",
    "TH": "บำนาญชดเชยอาการป่วยเรื้อรัง",
    "RU": "Пенсия по травматизму"
  },
  "third_wage_injury1": {
    "KO": "요양급여를 받는 근로자가 요양을 시작한지 2년이 지난 날 이후에 다음 조건을 모두 만족하는 상태가 계속될 시 휴업급여 대신 지급하는 급여",
    "MM": "ရောဂါကုသမှု ခံစားခွင့်များ ရရှိနေသည့် အလုပ်သမားတစ်ဦးသည် ကုသမှု နှစ်နှစ် ကျော်လွန်ပြီးနောက် အောက်ပါအခြေအနေများနှင့် ကိုက်ညီပါက အလုပ် ရပ်နားထားခြင်းအတွက် ပေးအပ်သော ခံစားခွင့်များ–",
    "VN": "Được chi trả thay cho trợ cấp nghỉ việc nếu người lao động đang nhận trợ cấp điều trị và sau 2 năm kể từ khi bắt đầu điều trị vẫn đáp ứng đầy đủ các điều kiện sau đây.",
    "IN": "Tunjangan yang dibayarkan sebagai pengganti tunjangan cuti kerja jika pekerja yang menerima tunjangan perawatan memenuhi semua kondisi berikut setelah 2 tahun sejak perawatan dimulai",
    "EN": "Benefits paid in lieu of suspension of work benefits when a worker receiving medical care benefits continues to meet all the following conditions after two years from the start of treatment:",
    "NP": "उपचार खर्च प्राप्त गरिरहेकै अवस्थामा, उपचार सुरु भएको २ वर्षपछि पनि तलका सबै शर्त पूरा भएमा काममा नआएको अवधिको तलबको सट्टा प्रदान गरिने भुक्तानी",
    "TH": "ในกรณ๊ที่ผู้รับค่าชดเชยการฟื้นฟูมานานกว่า2ปีแล้วและมีคุณสมบัติตามที่หมายไว้ต่อไปนี้จะรับค่าบำนาญชดเชยอาการป่วยเรื้อรังแทนค่าชดเชยการพักงาน",
    "RU": "Это выплата, которая предоставляется вместо пособия по временной нетрудоспособности, когда работник, получающий пособие на медицинское обслуживание, по истечении двух лет с начала лечения продолжает соответствовать всем следующим условиям:"
  },
  "third_wage_injury2": {
    "KO": "① 부상이나 질병이 치유되지 아니한 상태일 것",
    "MM": "① ၁။ ထိခိုက်ဒဏ်ရာ သို့မဟုတ် နာမကျန်းမှု မပျောက်ကင်းသေးခြင်း။",
    "VN": "① Tình trạng thương tật hoặc bệnh lý chưa được chữa khỏi",
    "IN": "① Cedera atau penyakit belum sembuh",
    "EN": "① The injury or illness remains unhealed.",
    "NP": "① चोटपटक वा रोग निको नभएको अवस्था",
    "TH": "① อาการบาดเจ็บหรือโรคภัยยังไม่หาย",
    "RU": "① Травма или заболевание остаются неизлеченными."
  },
  "third_wage_injury3": {
    "KO": "② 부상이나 질병에 따른 중증요양상태의 정도가 대통령령으로 정한 중증요양상태 등급 기준에 해당할 것 ③ 요양으로 인하여 취업하지 못하였을 것",
    "MM": "② ထိခိုက်ဒဏ်ရာ သို့မဟုတ် နာမကျန်းမှု၏ ပြင်းထန်မှုသည် သမ္မတ၏အမိန့်ဖြင့် သတ်မှတ်ထားသော ပြင်းထန်အဆင့်နှင့် ကိုက်ညီနေခြင်း။ ③ ထိုအလုပ်သမားသည် ဆေးကုသမှုကြောင့် အလုပ်မလုပ်နိုင်ခြင်း ဖြစ်ရပါမည်",
    "VN": "② Mức độ thương tật nghiêm trọng do tai nạn hoặc bệnh tật phù hợp với tiêu chuẩn mức độ thương tật nghiêm trọng do sắc lệnh của Tổng thống quy định ③ Không thể đi làm do phải điều trị",
    "IN": "② Tingkat perawatan intensif akibat cedera atau penyakit sesuai dengan kriteria tingkat perawatan intensif yang ditetapkan oleh peraturan presiden ③ Tidak dapat bekerja karena perawatan",
    "EN": "② The severity of the injury or illness-related medical condition meets the criteria for the severity level specified by Presidential Decree. ③ The worker must be unable to work due to the medical care.",
    "NP": "② चोट वा रोगको गम्भीरता राष्ट्रपतिको आदेशले तोकेको गम्भीरता मापदण्ड भित्र पर्ने ③ उपचारका कारण काम गर्न नसक्ने अवस्था",
    "TH": "② อยู่ในระดับการฟื้นฟู “ดูแลรักษาระยะยาวขั้นรุนแรง” ตามกฎหมายกระทรวง ③ ไม่สามารถทำงานได้เนื่องจากการรักษาตัว",
    "RU": "② Тяжесть состояния здоровья, вызванного травмой или заболеванием, соответствует критериям уровня тяжести состояния здоровья, установленным Указом Президента. ③ Работник не имел возможности работать из-за лечения."
  },
  "third_wage_funeral": {
    "KO": "장례비",
    "MM": "ဈာပနစရိတ်",
    "VN": "Chi phí mai táng",
    "IN": "Biaya Pemakaman",
    "EN": "Funeral Expenses",
    "NP": "अन्त्येष्टि खर्च",
    "TH": "ค่าจัดการงานศพ",
    "RU": "Расходы на похороны"
  },
  "third_wage_funeral1": {
    "KO": "업무상 사망자의 장례를 지낸 유족에게 지급되는 급여 \"유족\"이란 배우자·자녀·부모·손자녀·조부모·형제자매",
    "MM": "အလုပ်နှင့် ဆက်စပ်သည့် အကြောင်းရင်းများကြောင့် သေဆုံးသွားသော အလုပ်သမားတစ်ဦး၏ ဈာပနကို ဆောင်ရွက်သည့် ကျန်ရစ်သူ မိသားစုဝင်များအား ပေးအပ်သော ခံစားခွင့်များ။. “ကျန်ရစ်သူ မိသားစုဝင်များ” ဆိုသည်မှာ အိမ်ထောင်ဖက် (တရားဝင်လက်မထပ်ရသေးဘဲ တစ်အိမ်ထောင်တည်း အတူနေသူများ အပါအဝင်)၊ သားသမီးများ၊ မိဘများ၊ မြေးများ၊ ဘိုးဘွားများ သို့မဟုတ် ညီအစ်ကိုမောင်နှမများ ဖြစ်ပါသည်။",
    "VN": "Được chi trả cho người thân lo liệu tang lễ của người lao động đã tử vong do tai nạn nghề nghiệp. “Người thân” bao gồm vợ hoặc chồng (kể cả người chung sống như vợ hoặc chồng), con cái, cha mẹ, cháu, ông bà hoặc anh chị em.",
    "IN": "Tunjangan yang dibayarkan kepada ahli waris yang mengadakan pemakaman bagi pekerja dalam kasus kecelakaan kerja yang mengakibatkan kematian. “Ahli waris” berarti pasangan (termasuk hubungan perkawinan faktual), anak, orangtua, cucu, kakek-nenek, atau saudara kandung",
    "EN": "Benefits paid to surviving family members who conducted the funeral of a worker who died due to work-related causes.“Surviving family members” means the spouse (including those in a de facto marital relationship), children, parents, grandchildren, grandparents, or siblings.",
    "NP": "कामको सिलसिलामा मृत्यु भएका कामदारको अन्त्येष्टि गर्ने परिवारलाई प्रदान गरिने भुक्तानी हो।. “आश्रित परिवार” भनेको पति/पत्नी, सन्तान, अभिभावक, नातिनी/नाति, हजुरबा–हजुरआमा वा दाजुभाइ–दिदीबहिनीलाई जनाउँछ।",
    "TH": "เป็นค่าชดเชยสำหรับงานศพที่ให้แก่ทายาทครอบครัวของผู้ที่เสียชีวิตระหว่างการทำงาน. “ทายาท”หมายถึง คู่สมรส(รวมผู้ที่อยู่กินกันฉันท์ สามีภรรยา), ลูก, พ่อแม่,หลาน, ปู่ย่าตายาย หรือ พี่น้อง",
    "RU": "Это выплата, предоставляемая членам семьи умершего, которые провели похороны работника, погибшего по причине, связанной с его трудовой деятельностью. Под членами семьи умершего» пониматся супруг (включая тех, кто находится в фактических брачных отношениях), дети, родители, внуки, дедушки и бабушки или братья и сестры."
  },
  "third_wage_plus": {
    "KO": "더보기",
    "MM": "ဆက်ဖတ်ရန်",
    "VN": "xem thêm",
    "IN": "Lihat Selengkapnya",
    "EN": "See more",
    "NP": "थप हेर्नुहोस्",
    "TH": "ดูเพิ่มเติม",
    "RU": "Подробне"
  },
  "third_wage_plus1": {
    "KO": "① 기본 지급 원칙",
    "MM": "① ငွေပေးချေမှု အခြေခံ စည်းမျဉ်းများ",
    "VN": "① Nguyên tắc chi trả cơ bản",
    "IN": "① Prinsip Pembayaran Dasar",
    "EN": "① Basic Payment Principles",
    "NP": "① भुक्तानीको आधारभूत सिद्धान्त",
    "TH": "① หลักการให้พื้นฐาน",
    "RU": "① Основные принципы выплаты"
  },
  "third_wage_plus2": {
    "KO": "• 업무상 사망 시, 평균임금의 120일분 금액을 장례 집행 유족에게 지급 • 유족이 없거나 유족이 아닌 사람이 부득이하게 장례를 치를 경우 실제비용만 지급",
    "MM": "• အလုပ်ကြောင့် သေဆုံးပါက ဈာပနကို ဆောင်ရွက်သည့် ကျန်ရစ်သူ မိသားစုဝင်များအား ပျမ်းမျှလစာ၏ ရက်ပေါင်း ၁২০ စာကို ပေးအပ်ပါသည်။ • ကျန်ရစ်သူ မိသားစုဝင်မရှိပါက သို့မဟုတ် အခြားသော တစ်ယောက်က မလွှဲမရှောင်သာ ဈာပနဆောင်ရွက်ပါက အမှန်တကယ် ကျသင့်သော ကုန်ကျစရိတ်ကိုသာ ပျမ်းမျှလစာ ၁၂၀ ရက်စာအတွင်း ပေးချေပါသည်။",
    "VN": "• Khi tử vong do tai nạn lao động, số tiền tương đương 120 ngày lương trung bình sẽ được chi trả cho người thân thực hiện tang lễ. • Nếu không có người thân hoặc người không thuộc diện người thân phải lo tang lễ trong trường hợp bất khả kháng, chỉ chi trả chi phí thực tế phát sinh trong phạm vi 120 ngày lương trung bình.",
    "IN": "• Dalam kasus kecelakaan kerja yang mengakibatkan kematian, jumlah sebesar 120 hari upah rata-rata dibayarkan kepada ahli waris yang benar-benar mengadakan pemakaman. • Jika tidak ada ahli waris atau orang yang bukan ahli waris terpaksa mengadakan pemakaman, hanya biaya sebenarnya yang dikeluarkan dibayarkan dalam batas 120 hari upah rata-rata. ",
    "EN": "• In case of work-related death, an amount equivalent to 120 days' average wages is paid to the surviving family member who actually conducted the funeral. • If there are no surviving family members or if someone other than a surviving family member unavoidably conducts the funeral, only the actual expenses incurred are paid, within the limit of 120 days' average wages.",
    "NP": "• कामका क्रममा मृत्यु भएमा, परिवारलाई औसत तलबको १२० दिन बराबर अन्त्येष्टि खर्च भुक्तानी गरिन्छ। • परिवार नभएमा वा परिवार बाहेक कसैले अन्त्येष्टि गरेमा वास्तविक खर्च मात्र, तर १२० दिनको तलबभन्दा बढी नाघ्न नपाइने गरी भुक्तानी गरिन्छ।",
    "TH": "• ในกรณีเสียชีวิตระหว่างงาน, จะให้ค่าชดเชยงานศพแก่ทายาทที่จัดงานศพจริง มูลค่าค่าแรงเฉลี่ย 120 วัน • ในกรณีไม่มีทายาทจึงมีผู้อื่นมาจัดงานศพแทนจะให้เฉพาะค่างานศพที่เกิดขึ้นเท่านั้นในค่าแรงเฉลี่ย 120 วัน",
    "RU": "• В случае смерти по причине, связанной с трудовой деятельностью членам семьи умершего, которые фактически провели похороны, выплачивается сумма, равная 120 дням средней заработной платы. • Если членов семьи нет, или если лицо, кроме не являющееся членом семьи, вынуждено проводило похороны, выплачиваются только фактически понесенные расходы в пределах 120-дневной средней заработной платы."
  },
  "third_wage_plus3": {
    "KO": "② 최고·최저 금액 제한",
    "MM": "② အများဆုံးနှင့် အနည်းဆုံး ပမာဏ ကန့်သတ်ချက်များ",
    "VN": "② Giới hạn mức chi trả cao nhất và thấp nhất",
    "IN": "② Batas Maksimum dan Minimum",
    "EN": "② Maximum and Minimum Amount Limits",
    "NP": "② अधिकतम/न्यूनतम सीमा",
    "TH": "② ขีดจำกัดขั้นต่ำ-ขั้นสูง",
    "RU": "② Максимальные и минимальные пределы сумм"
  },
  "third_wage_plus4": {
    "KO": "• 고용노동부장관 고시 기준의 '최고금액'을 초과하거나 '최저금액'에 미달하면, 각각 최고금액 또는 최저금액만 지급",
    "MM": "• ဈာပနစရိတ်များသည် ‘အများဆုံးပမာဏ’ ထက် ကျော်လွန်လျှင်၊ ‘အနည်းဆုံးပမာဏ’ ထက် လျော့နည်းလျှင် ထိုအများဆုံး/अန्यूनतम ပမာဏကိုသာ ပေးချေပါသည်။",
    "VN": "• Nếu chi phí mai táng vượt quá mức cao nhất hoặc thấp hơn mức thấp nhất theo thông báo của Bộ trưởng Bộ Lao động và Việc làm, thì sẽ chỉ chi trả mức cao nhất hoặc mức thấp nhất tương ứng.",
    "IN": "• Jika biaya pemakaman melebihi batas maksimum atau kurang dari batas minimum yang ditetapkan, maka hanya batas maksimum atau minimum yang dibayarkan.",
    "EN": "• If funeral expenses exceed the ‘maximum amount’ or fall below the ‘minimum amount’ as specified in the Minister of Employment and Labor's notice, only the maximum or minimum amount is paid, respectively.",
    "NP": "• अन्त्येष्टि खर्च अधिकतम सीमा नाघेमा अधिकतम मात्र, न्यूनतमभन्दा कम भएमा न्यूनतम मात्र भुक्तानी गरिन्छ।",
    "TH": "• ในกรณีค่าใช้จ่ายต่ำกว่าหรือสูงกว่าค่างานศพขั้นสูง/ต่ำที่ทางกระทรวงแรงงานได้กำหนดไว้จะสามารถรับขั้นต่ำสุดหรือขั้น สูงสุดตามที่กำหนดไว้ได้เท่านั้น",
    "RU": "• Если расходы на похороны превышают «максимальную сумму» или ниже «минимальной суммы», указанных в уведомлении Министра занятости и труда, выплачивается только максимальная или минимальная сумма соответственно. "
  },
  "third_wage_plus6": {
    "KO": "③ 사망 추정 시 선지급",
    "MM": "③ အလုပ်ကြောင့် သေဆုံးသည်ဟု ယူဆပါက ကြိုတင်ပေးချေခြင်း",
    "VN": "③ Chi trả trước khi có xác nhận tử vong",
    "IN": "③ Pembayaran Di muka Sejak Perkiraan Kematian",
    "EN": "③ Advance Payment Upon Presumption of Death",
    "NP": "③ मृत्यु अनुमानित भएमा अग्रिम भुक्तानी",
    "TH": "③ การให้ล่วงหน้าในกรณีสนิษฐานว่าเสียชีวิตจากงาน",
    "RU": "③ Предварительная выплата в случае предполагаемой смерти"
  },
  "third_wage_plus7": {
    "KO": "• 근로자가 업무상 사유로 사망하였다고 대통령령에 따라 '추정'되는 경우, 장례를 치르기 전이라도 유족의 청구로 최저금액을 미리 지급 가능함 • 이때 유족 순위는 유족급여 기준(제65조)을 따름",
    "MM": "• သမ္မတအမိန့်အရ အလုပ်ကြောင့် သေဆုံးသည်ဟု ‘ယူဆ’ လျှင် ဈာပနမစတင်မီလည်း ကျန်ရစ်သူများ တောင်းဆိုလျှင် အနည်းဆုံး ပမာဏကို ကြိုတင်ပေးချေနိုင်သည်။ • ဤအခါ၌ ကျန်ရစ်သူ မိသားစုဝင် အစဉ်အလာသည် ယူဇုဂ္ခံးထောက်ခံချက် (အပိုဒ် ၆၅) ကိုလိုက်နာရမည်။",
    "VN": "• Nếu người lao động được “cho là đã” tử vong do nghề nghiệp theo sắc lệnh của Tổng thống, có thể chi trả trước mức thấp nhất cho người thân trước khi tổ chức tang lễ, theo yêu cầu của họ. • Thứ tự người thụ hưởng tuân theo tiêu chuẩn trợ cấp cho người thân (Điều 65).",
    "IN": "• Jika pekerja diperkirakan meninggal karena alasan pekerjaan sesuai peraturan presiden, batas minimum dapat dibayarkan di muka atas permintaan ahli waris bahkan sebelum pemakaman dilakukan. • Urutan ahli waris mengikuti ketentuan tunjangan ahli waris (Pasal 65).",
    "EN": "• If a worker's death is ‘presumed’ to be work-related under Presidential Decree, the minimum amount may be paid in advance upon the bereaved family's request, even before the funeral is held. • The order of priority for bereaved family members follows the criteria for bereavement benefits (Article 65).",
    "NP": "• कामको कारण मृत्यु भएको अनुमान भएमा, अन्त्येष्टि अघि नै परिवारको अनुरोधमा न्यूनतम अन्त्येष्टि खर्च अग्रिम रूपमा दिइन सक्छ। • यस अवस्थामा आश्रित परिवारको प्राथमिकता क्रम धारा ६५ अनुसार हुन्छ।",
    "TH": "• ในกรณี”สนิษฐาน”ตามกฎกระทรวงว่าผู้ประสบเสียชีวิตระหว่างงาน, ทายาทสามารถรับค่างานศพขั้นต่ำก่อนได้ ถึงแม้ว่ายังไม่ได้จัดงานศพ • ในกรณีเช่นนี้สิทธิของทายาทจะมีอยู่ตามกฎกระทรวงทายาท(มาตรา65)",
    "RU": "• В случае, когда смерть работника «предполагается» по причине, связанной с его трудовой деятельностью, в соответствии с указом Президента, минимальная сумма может быть выплачена заранее по требованию семьи умершего, даже до проведения похорон. • При этом порядок приоритета членов семьи умершего соответствует критериям выплаты пособий по случаю потери кормильца (Статья 65)."
  },
  "third_wage_plus8": {
    "KO": "④ 금액 조정",
    "MM": "④ ငွေပမာဏညှိနှိုင်းခြင်း",
    "VN": "④ Điều chỉnh số tiền",
    "IN": "④ Penyesuaian Jumlah",
    "EN": "④ Amount Adjustment",
    "NP": "④ रकम समायोजन",
    "TH": "④ การปรับยอดเงิน",
    "RU": "④ Корректировка суммы"
  },
  "third_wage_plus9": {
    "KO": "• 사망 추정으로 선지급한 장례비가 있으면, 나중에 실제 장례비를 산정할 때 이미 지급된 금액을 뺀 나머지만 추가 지급함",
    "MM": "• သေဆုံးသည်ဟု ယူဆသောကြောင့် ဈာပနစရိတ် ကြိုတင်ပေးချေပြီးသားရှိလျှင် အမှန်တကယ် ဈာပနစရိတ်ကို တွက်ဆလိုက်သော် ငွေပေးချေပြီးသားကို နုတ်၍ ကျန်ငွေကိုသာ ထပ်မံပေးချေမည်။",
    "VN": "• Nếu đã chi trả trước chi phí mai táng do được cho là đã tử vong, khi xác định chi phí mai táng thực tế, chỉ chi trả phần còn lại sau khi trừ số tiền đã được chi trả trước đó.",
    "IN": "• Jika ada pembayaran awal biaya pemakaman berdasarkan dugaan kematian, saat menghitung biaya pemakaman yang sebenarnya hanya selisihnya yang akan dibayarkan.",
    "EN": "• If funeral expenses were paid in advance due to presumed death, only the difference between the actual funeral expenses and the amount already paid will be paid later.",
    "NP": "• मृत्यु अनुमानमा अग्रिम भुक्तानी दिएको भए अन्तिम रकम निर्धारण गर्दा पहिल्यै दिएको रकम कटाएर बाँकी मात्र भुक्तानी गरिन्छ।",
    "TH": "• หากค่าใช้จ่ายงานศพได้รับการชำระล่วงหน้าตามการสนิษฐานการเสียชีวิต จะหักเฉพาะจำนวนเงินที่ชำระไปแล้ว และจะจ่ายเพิ่มเมื่อคำนวณค่าใช้จ่ายงานศพจริง",
    "RU": "• Если расходы на похороны были выплачены предварительно в связи с предполагаемой смертью, то дополнительно будет выплачена только разница между фактическими расходами на похороны, рассчитанными позднее, и уже выплаченной суммой."
  },
  "third_wage_pne": {
    "KO": "진폐보상",
    "MM": "ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါ လျော်ကြေးပင်စင် / အဆုတ်ရောဂါ ကျန်ရစ်သူပင်စင်",
    "VN": "Bồi thường bệnh bụi phổi",
    "IN": "Pensiun Kompensasi Pneumokoniosis / Pensiun Ahli Waris Pneumokoniosis",
    "EN": "Vocational Rehabilitation Benefits",
    "NP": "न्यूमोकोनियोसिस क्षतिपूर्ति पेन्सन / आश्रित परिवार पेन्सन",
    "TH": "เงินชดเชยโรคปอดฝุ่น",
    "RU": "Компенсация пневмокониоза "
  },
  "third_wage_pne1": {
    "KO": "분진 노출로 인한 만성 폐질환인 진폐에 대한 특례 급여",
    "MM": "ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါ (Pneumoconiosis) သည် လုပ်ငန်းခွင်တွင် ဖုန်မှုန့်နှင့် ထိတွေ့ရာမှ ဖြစ်ပေါ်သည့် နာတာရှည် အဆုတ်ရောဂါတစ်မျိုး ဖြစ်ပါသည်။ ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါကြောင့် ဖြစ်ပေါ်သည့် ထိခိုက်မှုများကို ဖြေရှင်းနိုင်ရန် သီးခြားအာမခံအစီအစဉ်ဖြင့် ဤအထူးခံစားခွင့်ကို ပေးအပ်ပါသည်။",
    "VN": "Là bệnh phổi mạn tính phát sinh do tiếp xúc với bụi, được chi trả riêng như một loại bảo hiểm đặc biệt để bồi thường thiệt hại do bệnh bụi phổi.",
    "IN": "Pneumokoniosis adalah penyakit paru-paru kronis yang disebabkan oleh paparan debu pekerjaan, dan tunjangan ini dibayarkan melalui asuransi terpisah sebagai pengecualian khusus untuk kerugian akibat pneumokoniosis.",
    "EN": "Benefits to assist workers whose labor capacity has been reduced due to an industrial accident in re-employment and social reintegration.",
    "NP": "न्यूमोकोनियोसिस (धुलोका कारण हुने फोक्सो रोग) विशेष व्यवस्थाअन्तर्गत छुट्टै बीमा प्रणालीमार्फत प्रदान गरिने क्षतिपूर्ति हो।",
    "TH": "เงินชดเชยนี้เป็นประกันภัยแยกต่างหากสำหรับโรคปอดเรื้อรังที่เกิดจากการสัมผัสฝุ่นละออง และเป็นสิทธิพิเศษสำหรับความเสียหายที่เกิดจากโรคปอดฝุ่น",
    "RU": "Пневмокониоз — это хроническое заболевание легких, вызванное в результате воздействия пыли. Эта выплата производится в рамках отдельного страхования в качестве специальной компенсации за ущерб, причиненный пневмокониозом."
  },
  "third_wage_pne2": {
    "KO": "• 요양급여·간병급여·장례비·직업재활급여·진폐보상연금·진폐유족연금 등으로 구성됨",
    "MM": "• ကျန်းမာရေး ကုသမှု ခံစားခွင့်များ, ပြုစုစောင့်ရှောက်မှု ခံစားခွင့်များ, ဈာပနစရိတ်, အသက်မွေးဝမ်းကျောင်းလုပ်ငန်း ပြန်လည်ထူထောင်ရေး ခံစားခွင့်များ, ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါ လျော်ကြေးပင်စင်, ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါ ကျန်ရစ်သူပင်စင်",
    "VN": "• Bao gồm trợ cấp điều trị, trợ cấp chăm sóc, chi phí mai táng, trợ cấp phục hồi nghề nghiệp, lương hưu bồi thường bệnh bụi phổi, lương hưu bồi thường cho người thân do bệnh bụi phổi, v.v.",
    "IN": "• Tunjangan Perawatan, Tunjangan Perawatan (setelah silikosis), Biaya Pemakaman, Tunjangan Rehabilitasi Kerja, Pensiun kompensasi pneumokoniosis, Pensiun ahli waris pneumokoniosis",
    "EN": "• Consists of medical care benefits, nursing care benefits, funeral expenses, vocational rehabilitation benefits, pneumoconiosis compensation pensions, and pneumoconiosis survivor pensions",
    "NP": "• उपचार खर्च, स्याहार खर्च, अन्त्येष्टि खर्च, व्यावसायिक पुनर्स्थापना भुक्तानी, न्यूमोकोनियोसिस क्षतिपूर्ति पेन्सन, न्यूमोकोनियोसिस आश्रित परिवार पेन्सन",
    "TH": "• ประกอบด้วยค่าชดเชยการฟื้นฟู, ค่าชดเชยดูแลพยาบาล, ค่าชดเชยงานศพ, ค่าชดเชยการฟื้นฟูสมรรถภาพทางอาชีพ, เงินบำนาญชดเชยโรคปอดฝุ่น และเงินบำนาญสำหรับทายาทของผู้เสียชีวิตจากโรคปอดฝุ่น",
    "RU": "• Они включают в себя: Пособие на лечение, компенсацию услуг по уходу, пособие на похороны, пособие на профессиональную реабилитацию, пенсию по пневмокониозу и пенсию по случаю потери кормильца в результате пневмокониоза. "
  },
  "third_wage_pne3": {
    "KO": "• 신청·지급은 「산업재해보상보험법」의 진폐 특례 규정을 따름",
    "MM": "• အထူးပြဋ္ဌာန်းချက်များ – ဖုန်မှုန့်ကြောင့်ဖြစ်သော အဆုတ်ရောဂါအတွက် လျှောက်ထားခြင်းနှင့် ပေးချေခြင်းသည် စက်မှုလုပ်ငန်း မတော်တဆမှု လျော်ကြေးအာမခံ အက်ဥပဒေပါ အထူးပြဋ္ဌာန်းချက်များအတိုင်း လိုက်နာဆောင်ရွက်ရသည်။ သီးခြားလျှောက်ထားမှု၊ ဆောင်ရွက်မှုနှင့် ငွေပေးချေသတ်မှတ်ချက်များလည်း သီးခြားကိုင်တွယ်ဆောင်ရွက်သည်။",
    "VN": "• Việc đăng ký và chi trả không giống như tai nạn lao động thông thường, mà tuân theo các quy định đặc biệt về bệnh bụi phổi trong 「Luật Bảo hiểm Bồi thường Tai nạn Lao động」, các điều kiện đăng ký, yêu cầu và chi trả cụ thể cũng được xử lý riêng.",
    "IN": "• Ketentuan khusus — proses permohonan dan pembayaran tunjangan pneumokoniosis berbeda dari kecelakaan kerja umum dan mengikuti ketentuan khusus pneumokoniosis dalam Undang-Undang Asuransi Kecelakaan Industri.",
    "EN": "• Application and payment follow the pneumoconiosis special provisions under the Industrial Accident Compensation Insurance Act",
    "NP": "• विशेष प्रावधान — न्यूमोकोनियोसिससम्बन्धी आवेदन, दाबी प्रक्रिया र भुक्तानीका मापदण्डहरू सामान्य दुर्घटना बीमाभन्दा अलग र विशेष कानुनी व्यवस्थाअनुसार चलाइन्छ।",
    "TH": "• แตกต่างจากเงินชดเชยอุบัติเหตุทางอุตสาหกรรมทั่วไป ใบสมัครและการจ่ายเงินสำหรับโรคปอดฝุ่นเป็นไปตาม「บทบัญญัติพิเศษของประกันภัยค่าชดเชยอุบัติเหตุทางอุตสาหกรรม」",
    "RU": "• Подача заявления и выплаты, в отличие от общих правил производственного травматизма, регулируются специальными положениями Закона о страховании от несчастных случаев на производстве, касающимися пневмокониоза. Конкретные требования к подаче заявлений, а также условия выплаты также рассматриваются отдельно."
  },
  "fourth_word": {
    "KO": "용어 사전",
    "MM": "အလုပ်အကိုင်နှင့် ပတ်သက်သော ထိခိုက်ဒဏ်ရာ ဝေါဟာရ အသုံးအနှုန်းများ",
    "VN": "Từ điển thuật ngữ liên quan đến tai nạn lao động",
    "IN": "Kamus Istilah Kecelakaan Industri",
    "EN": "Glossary of Work-Related Injury Terms",
    "NP": "औद्योगिक दुर्घटना सम्बन्धी शब्दावली",
    "TH": "พจนานุกรมคำศัพท์เกี่ยวกับประกันสังคมแรงงาน",
    "RU": "Глоссарий терминов, связанных с производственными травмами"
  },
  "fourth_word_work": {
    "KO": "1. 업무상 재해",
    "MM": "1. အလုပ်အကိုင်နှင့် ပတ်သက်သော ထိခိုက်ဒဏ်ရာ",
    "VN": "1. Tai nạn lao động",
    "IN": "1. Kecelakaan Kerja",
    "EN": "1. Work-Related Injury",
    "NP": "1. व्यावसायिक दुर्घटना",
    "TH": "1. อุบัติเหตุในที่ทำงาน",
    "RU": "1. Производственная травма"
  },
  "fourth_word_work1": {
    "KO": "• 업무상 재해는 근로자가 회사(사업주)의 지시나 관리를 받으며 일하는 도중에 일어난 사고나 질병을 말하며, 업무와 재해 사이에 인과관계가 반드시 인정되어야 합니다.",
    "MM": "• အလုပ်သမားတစ်ဦးသည် ကုမ္ပဏီ (အလုပ်ရှင်) ၏ ညွှန်ကြားမှု သို့မဟုတ် စီမံခန့်ခွဲမှုအောက်တွင် အလုပ်လုပ်နေစဉ် ဖြစ်ပွားသော မတော်တဆမှု သို့မဟုတ် နာမကျန်းမှုကို ဆိုလိုပါသည်။ အလုပ်နှင့် ထိခိုက်ဒဏ်ရာ ရရှိမှုအကြားတွင် အကြောင်းအကျိုး ဆက်စပ်မှုရှိရပါမည်။",
    "VN": "• Tai nạn lao động là tai nạn hoặc bệnh phát sinh trong khi người lao động đang làm việc dưới sự chỉ đạo hoặc quản lý của công ty (người sử dụng lao động), và phải có mối quan hệ nhân quả rõ ràng giữa công việc và tai nạn.",
    "IN": "• Kecelakaan kerja adalah kecelakaan atau penyakit yang dialami oleh pekerja saat bekerja di bawah instruksi atau pengawasan pengusaha, dan harus ada hubungan sebab-akibat antara pekerjaan dan kecelakaan tersebut.",
    "EN": "• A work-related injury refers to an accident or illness that occurs while a worker is performing work under the direction or supervision of the company (employer). A causal relationship between the work and the injury must be established.",
    "NP": "• कम्पनी (रोजगारदाता) को निर्देशन वा व्यवस्थापनअन्तर्गत काम गर्दा कामदारमा हुने दुर्घटना वा रोगलाई व्यावसायिक दुर्घटना भनिन्छ। काम र दुर्घटनाबीच स्पष्ट कारण–कार्य सम्बन्ध हुनुपर्छ।",
    "TH": "• หมายถึง อุบัติเหตุหรือโรคที่เกิดขึ้นกับลูกจ้างขณะปฏิบัติงานตามคำสั่งหรืออยู่ภายใต้การควบคุมของนายจ้าง โดยต้องมีความสัมพันธ์เชิงเหตุและผลกับงานอย่างชัดเจน.",
    "RU": "• Производственная травма — это несчастный случай или заболевание, произошедшее во время выполнения работником своих обязанностей под руководством или надзором работодателя. Должна быть установлена причинно-следственная связь между работой и травмой."
  },
  "fourth_word_work2": {
    "KO": "크게 업무 상 사고 / 질병 / 출퇴근 재해로 구분됩니다.",
    "MM": "၎င်းကို အလုပ်ခွင် မတော်တဆမှုများ၊ လုပ်ငန်းခွင် ရောဂါများနှင့် အလုပ်သွားအပြန် မတော်တဆမှုများဟု ခွဲခြားနိုင်ပါသည်။",
    "VN": "Tai nạn lao động được chia thành ba loại chính là tai nạn trong công việc/ bệnh nghề nghiệp/ tai nạn khi đi làm và tan làm.",
    "IN": "Secara umum, kecelakaan kerja dibagi menjadi kecelakaan kerja, penyakit akibat kerja, dan kecelakaan saat perjalanan kerja.",
    "EN": "It is broadly categorized into work accidents, occupational diseases, and commuting accidents.",
    "NP": "व्यावसायिक दुर्घटना मुख्यतः व्यावसायिक दुर्घटना, व्यावसायिक रोग र काममा आउँदा–जाँदा हुने दुर्घटनामा वर्गीकृत हुन्छ।",
    "TH": "แบ่งออกเป็น 3 ประเภทใหญ่ ได้แก่ อุบัติเหตุจากการทำงาน / โรคจากการทำงาน / อุบัติเหตุระหว่างเดินทางไป–กลับจากงาน",
    "RU": "Производственные травмы подразделяются на несчастные случаи на производстве, профессиональные заболевания и несчастные случаи по дороге на работу и с работы."
  },
  "fourth_work_accident": {
    "KO": "1-1. 업무상 사고",
    "MM": "1-1. အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှု",
    "VN": "1-1. Tai nạn trong công việc",
    "IN": "1-1. Kecelakaan Kerja",
    "EN": "1-1. Work-Related Accident",
    "NP": "1-1. व्यावसायिक दुर्घटना",
    "TH": "1-1. อุบัติเหตุจากการทำงาน",
    "RU": "1-1. Несчастный случай, связанный с работой"
  },
  "fourth_work_accident1": {
    "KO": "• 근로자가 근로계약에 따른 업무나 그에 따르는 행위를 하던 중 발생한 사고",
    "MM": "• အလုပ်စာချုပ်အရ အလုပ်တာဝန်များ သို့မဟုတ် ဆက်စပ်လုပ်ငန်းများ လုပ်ကိုင်နေစဉ် ဖြစ်ပွားသော မတော်တဆမှု။",
    "VN": "• Tai nạn xảy ra trong khi người lao động thực hiện công việc theo hợp đồng lao động hoặc các hành vi liên quan đến công việc đó",
    "IN": "• Kecelakaan yang terjadi saat melakukan pekerjaan sesuai kontrak kerja",
    "EN": "• An accident occurring while performing duties under the employment contract or related activities",
    "NP": "• रोजगार सम्झौताअनुसार काम गर्दा हुने दुर्घटना",
    "TH": "• อุบัติเหตุที่เกิดขึ้นขณะลูกจ้างปฏิบัติงานตามสัญญาจ้าง หรือดำเนินการใด ๆ ที่เกี่ยวข้องกับงาน",
    "RU": "• Несчастный случай, произошедший во время выполнения работником своих обязанностей в соответствии с трудовым договором или связанных с ним действий"
  },
  "fourth_work_accident2": {
    "KO": "• 사업주가 제공한 시설물 등을 이용하다 그 시설물의 결함이나 관리 소홀로 발생한 사고",
    "MM": "• အလုပ်ရှင်မှ ပံ့ပိုးပေးသော ပစ္စည်းကိရိယာများ အသုံးပြုနေစဉ် ၎င်းတို့၏ ချို့ယွင်းမှုများ သို့မဟုတ် လျစ်လျူရှုသော စီမံခန့်ခွဲမှုများကြောင့် ဖြစ်ပွားသော မတော်တဆမှု။",
    "VN": "• Tai nạn xảy ra khi sử dụng cơ sở vật chất do người sử dụng lao động cung cấp, mà nguyên nhân là do khiếm khuyết của cơ sở vật chất hoặc sơ suất trong quản lý",
    "IN": "• Kecelakaan akibat cacat fasilitas pemberi kerja",
    "EN": "• An accident occurring while using facilities provided by the employer due to defects in those facilities or negligent management",
    "NP": "• रोजगारदाताले उपलब्ध गराएको उपकरण वा सुविधाको कमजोरीले हुने दुर्घटना",
    "TH": "• อุบัติเหตุที่เกิดจากการใช้สิ่งอำนวยความสะดวกหรืออุปกรณ์ที่นายจ้างจัดเตรียมไว้ ซึ่งมีข้อบกพร่องหรือได้รับการดูแลไม่เพียงพอ",
    "RU": "• Несчастный случай, произошедший во время использования оборудования, предоставленного работодателем, вследствие дефектов этого оборудования или небрежного управления"
  },
  "fourth_work_accident3": {
    "KO": "• 사업주가 주관하거나 지시한 행사 또는 행사 준비 중에 발생한 사고",
    "MM": "• အလုပ်ရှင်က ကြီးမှူးကျင်းပသော သို့မဟုတ် ညွှန်ကြားသော အခမ်းအနားများ သို့မဟုတ် ထိုအခမ်းအနားအတွက် ပြင်ဆင်မှုများအတွင်း ဖြစ်ပွားသော မတော်တဆမှု။",
    "VN": "• Tai nạn xảy ra trong sự kiện do người sử dụng lao động tổ chức hoặc chỉ đạo, hoặc trong quá trình chuẩn bị cho sự kiện đó",
    "IN": "• Kecelakaan dalam acara yang diperintahkan atau diselenggarakan pemberi kerja",
    "EN": "• An accident occurring during an event organized or directed by the employer, or during preparations for such an event",
    "NP": "• रोजगारदाताले निर्देशन दिएको कार्यक्रम वा तयारीका क्रममा हुने दुर्घटना",
    "TH": "• อุบัติเหตุที่เกิดขึ้นระหว่างกิจกรรมที่นายจ้างจัดขึ้นหรือสั่งให้เข้าร่วม รวมถึงการเตรียมงาน",
    "RU": "• Несчастный случай, произошедший во время мероприятия, организованного или проводимого работодателем, или во время подготовки к такому мероприятию"
  },
  "fourth_work_accident4": {
    "KO": "• 휴게시간 중 사업주의 관리하에 있다고 볼 수 있는 행위 중 발생한 사고",
    "MM": "• အလုပ်နားချိန်အတွင်း အလုပ်ရှင်၏ စီမံခန့်ခွဲမှုအောက်တွင်ရှိသည်ဟု ယူဆနိုင်သော လုပ်ကိုင်မှုများအတွင်း ဖြစ်ပွားသော မတော်တဆမှု။",
    "VN": "• Tai nạn xảy ra trong thời gian nghỉ giải lao, nhưng trong phạm vi có thể coi là chịu sự quản lý của người sử dụng lao động",
    "IN": "• Kecelakaan saat istirahat tetapi masih dalam pengawasan pemberi kerja",
    "EN": "• An accident occurring during a break while engaged in activities considered under the employer's supervision",
    "NP": "• विश्रामको समयमा रोजगारदाताको नियन्त्रणमा रहेको अवस्थामा हुने दुर्घटना",
    "TH": "• อุบัติเหตุที่เกิดขึ้นในช่วงเวลาพัก หากถือว่าลูกจ้างยังคงอยู่ภายใต้การควบคุมหรือการดูแลของนายจ้าง",
    "RU": "• Несчастный случай, произошедший во время перерыва, когда работник занимался деятельностью, считающейся находящейся под контролем работодателя"
  },
  "fourth_work_accident5": {
    "KO": "• 업무와 관련하여 발생한 기타 사고",
    "MM": "• အလုပ်နှင့် ဆက်စပ်၍ ဖြစ်ပွားသော အခြားမတော်တဆမှုများ။",
    "VN": "• Các tai nạn khác phát sinh liên quan đến công việc",
    "IN": "• Kecelakaan lain sehubungan dengan pekerjaan",
    "EN": "• Other accidents occurring in connection with work.",
    "NP": "• कामसँग सम्बन्धित अन्य दुर्घटना",
    "TH": "• อุบัติเหตุประเภทอื่น ๆ ที่เกี่ยวข้องกับการทำงาน",
    "RU": "• Любой другой несчастный случай, связанные с трудовой деятельностью"
  },
  "fourth_work_disease": {
    "KO": "1-2. 업무상 질병",
    "MM": "1-2. အလုပ်နှင့်ပတ်သက်သော နာမကျန်းမှုများ",
    "VN": "1-2. Bệnh nghề nghiệp",
    "IN": "1-2. Penyakit Akibat Kerja",
    "EN": "1-2. Work-Related Illnesses",
    "NP": "1-2. व्यावसायिक रोग",
    "TH": "1-2. โรคจาการทำงาน",
    "RU": "1-2. Профессиональные заболевания"
  },
  "fourth_work_disease1": {
    "KO": "• 업무 수행 중 물리적, 화학적, 생물학적 요인에 노출되어 발생한 질병",
    "MM": "• အလုပ်ချိန်အတွင်း ရုပ်ပိုင်းဆိုင်ရာ၊ ဓာတုဗေဒဆိုင်ရာ၊ ဇီဝဗေဒဆိုင်ရာ အချက်များနှင့် ထိတွေ့မှုကြောင့် ဖြစ်ပွားသော နာမကျန်းမှုများ။",
    "VN": "• Bệnh phát sinh do tiếp xúc với các yếu tố vật lý, hóa học, sinh học trong quá trình thực hiện công việc",
    "IN": "• Penyakit yang terjadi akibat paparan faktor fisik, kimia, atau biologi selama bekerja.",
    "EN": "• Illnesses caused by exposure to physical, chemical, or biological factors during work.",
    "NP": "• काम गर्ने क्रममा भौतिक, रासायनिक, वा जैविक तत्वको सम्पर्कमा आएर लाग्ने रोग।",
    "TH": "• โรคที่เกิดจากการสัมผัสปัจจัยทางกายภาพ เคมี หรือชีวภาพระหว่างปฏิบัติงาน",
    "RU": "• Заболевания, возникшие в результате воздействия физических, химических или биологических факторов во время выполнения работы."
  },
  "fourth_work_disease2": {
    "KO": "• 업무상 부상에 의해 발생한 질병",
    "MM": "• အလုပ်နှင့်ပတ်သက်သော ဒဏ်ရာကြောင့် ဖြစ်ပွားသော နာမကျန်းမှုများ။",
    "VN": "• Bệnh phát sinh do thương tích liên quan đến công việc",
    "IN": "• Penyakit yang terjadi akibat cedera kerja.",
    "EN": "• Illnesses resulting from work-related injuries.",
    "NP": "• कामको क्रममा लागेको चोटका कारण हुने रोग।",
    "TH": "• โรคที่เกิดขึ้นจากการบาดเจ็บในการทำงาน",
    "RU": "• Заболевания, возникшие в результате производственных травм."
  },
  "fourth_work_disease3": {
    "KO": "• 직장 내 괴롭힘이나 고객의 폭언 등 업무 스트레스로 인한 정신적 질병",
    "MM": "• လုပ်ငန်းခွင် အနိုင်ကျင့်မှု သို့မဟုတ် ဖောက်သည်၏ ကြမ်းတမ်းသော စကားများကဲ့သို့ အလုပ်ဖိစီးမှုကြောင့် ဖြစ်ပွားသော စိတ်ရောဂါများ။",
    "VN": "• Bệnh tâm lý phát sinh do căng thẳng công việc, chẳng hạn như bị quấy rối nơi làm việc hoặc bị khách hàng lăng mạ",
    "IN": "• Penyakit mental akibat stres kerja seperti pelecehan di tempat kerja atau kata-kata kasar dari pelanggan.",
    "EN": "• Mental illnesses caused by work stress, such as workplace harassment or customer verbal abuse.",
    "NP": "• कार्यस्थलमा हुने दुर्व्यवहार वा ग्राहकको दुर्वचनजस्ता कामको तनावले हुने मानसिक रोग।",
    "TH": "• โรคทางจิตใจที่เกิดจากความเครียด เช่น การกลั่นแกล้งในที่ทำงาน หรือการถูกลูกค้าด่าทอ",
    "RU": "• Психические заболевания, вызванные стрессом, связанным с работой, например, травля на рабочем месте или оскорблениями со стороны клиентов."
  },
  "fourth_work_disease4": {
    "KO": "• 업무와 관련하여 발생한 기타 질병",
    "MM": "• အလုပ်နှင့်ပတ်သက်၍ ဖြစ်ပွားသော အခြားနာမကျန်းမှုများ။",
    "VN": "• Các bệnh khác phát sinh liên quan đến công việc",
    "IN": "• Penyakit lain yang terjadi sehubungan dengan pekerjaan.",
    "EN": "• Other illnesses related to work.",
    "NP": "• कामसँग सम्बन्धित अन्य रोगहरू।",
    "TH": "• โรคอื่น ๆ ที่มีความสัมพันธ์กับงาน",
    "RU": "• Другие заболевания, возникшие в связи с работой."
  },
  "fourth_work_commute": {
    "KO": "1-3. 출퇴근 재해",
    "MM": "1-3. အလုပ်သွားအပြန် မတော်တဆမှုများ",
    "VN": "1-3. Tai nạn khi đi làm và tan làm",
    "IN": "1-3. Kecelakaan Saat Perjalanan Kerja",
    "EN": "1-3. Commuting Accidents",
    "NP": "1-3. काममा आउँदा–जाँदा हुने दुर्घटना",
    "TH": "1-3. อุบัติเหตุระหว่างเดินทางไป–กลับจากงาน",
    "RU": "1-3. Несчастные случаи по дороге на работу и с работы"
  },
  "fourth_work_commute1": {
    "KO": "• 사업주가 제공하는 교통수단이나 이에 준하는 통근 수단을 이용 중 발생한 사고",
    "MM": "• အလုပ်ရှင်က စီစဉ်ပေးသော သယ်ယူပို့ဆောင်ရေး သို့မဟုတ် အလားတူ သွားလာရေး နည်းလမ်းများကို အသုံးပြုနေစဉ် ဖြစ်ပွားသော မတော်တဆမှုများ။",
    "VN": "• Tai nạn xảy ra trong khi sử dụng phương tiện đi lại do người sử dụng lao động cung cấp hoặc phương tiện tương đương để đi làm",
    "IN": "• Kecelakaan yang terjadi saat menggunakan sarana transportasi yang disediakan oleh pemberi kerja atau sarana lain yang sebanding.",
    "EN": "• Accidents occurring while using transportation provided by the employer or equivalent commuting means.",
    "NP": "• रोजगारदाताले उपलब्ध गराएको यातायातका साधन वा त्यस सरहका साधन प्रयोग गर्दा हुने दुर्घटना।",
    "TH": "• อุบัติเหตุที่เกิดขึ้นระหว่างการเดินทางไปหรือกลับจากงานตามเส้นทางและวิธีปกติ",
    "RU": "• Несчастные случаи, произошедшие при использовании транспорта, предоставленного работодателем, или аналогичных средств передвижения."
  },
  "fourth_work_commute2": {
    "KO": "• 통상적인 경로와 방법으로 출퇴근하는 도중 발생한 사고(경로 일탈·중단 시 인정 제한 가능)",
    "MM": "• ပုံမှန်လမ်းကြောင်းနှင့် နည်းလမ်းအတိုင်း အလုပ်သွားအပြန်တွင် ဖြစ်ပွားသော မတော်တဆမှုများ (လမ်းကြောင်းသွေဖည်ပါက သို့မဟုတ် အဟန့်အတားတစ်ခု ရှိပါက ထိုသို့အသိအမှတ်ပြုမှု ကန့်သတ်နိုင်ပါသည်)။",
    "VN": "• Tai nạn xảy ra trên đường đi làm và tan làm theo lộ trình và phương thức thông thường (tuy nhiên, nếu đi sai hướng hoặc tạm dừng, thì sẽ bị hạn chế công nhận)",
    "IN": "• Kecelakaan yang terjadi saat bepergian ke dan dari tempat kerja melalui rute dan metode biasa (namun, pengakuan menjadi terbatas apabila terjadi penyimpangan rute atau penghentian).",
    "EN": "• Accidents occurring while commuting via the usual route and method (recognition may be limited if there was a deviation from the route or an interruption)",
    "NP": "• सामान्य मार्ग र तरिकाले काममा आउँदा-जाँदा हुने दुर्घटना (तर, मार्गबाट विचलन वा बीचमा रोकिने अवस्था आएमा मान्यता सीमित हुन सक्छ)।",
    "TH": "• (หากมีการออกนอกเส้นทางหรือหยุดแวะโดยไม่เกี่ยวข้องกับงาน อาจไม่ได้รับการรับรอง)",
    "RU": "• Несчастные случаи, произошедшие по пути на работу по обычному маршруту и обычным способом (признание может быть ограничено, если имело место отклонение от маршрута или его прерывания)."
  },
  "fourth_work_minus": {
    "KO": "제외 사유",
    "MM": "ခြွင်းချက်",
    "VN": "Các trường hợp bị loại trừ",
    "IN": "Alasan pengecualian",
    "EN": "Exclusions",
    "NP": "अपवादका कारणहरू",
    "TH": "กรณีที่ไม่ถือเป็นอุบัติเหตุจากการทำงาน",
    "RU": "Причины исключения"
  },
  "fourth_work_minus1": {
    "KO": "근로자의 고의, 자해행위, 범죄행위 등으로 인한 부상, 질병, 장해 또는 사망은 업무상 재해로 인정하지 않음",
    "MM": "အလုပ်သမား၏ တမင်ရည်ရွယ် ဆောင်ရွက်မှုများ၊ မိမိကိုယ်ကို အန္တရာယ်ပြုမှုများ သို့မဟုတ် ရာဇဝတ်မှုများကြောင့် ဖြစ်ပွားသော ထိခိုက်ဒဏ်ရာ၊ နာမကျန်းမှု၊ မသန်စွမ်းမှု သို့မဟုတ် သေဆုံးမှုကို အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှုများအဖြစ် အသိအမှတ်မပြုပါ။",
    "VN": "Chấn thương, bệnh tật, thương tật hoặc tử vong do cố ý, tự tử hoặc hành vi phạm tội của người lao động sẽ không được công nhận là tai nạn lao động.",
    "IN": "Cedera, penyakit, cacat, atau kematian yang disebabkan oleh niat buruk pekerja, tindakan bunuh diri, atau tindakan kriminal tidak dianggap sebagai kecelakaan kerja.",
    "EN": "Injuries, illnesses, disabilities, or death resulting from the worker's intentional acts, self-harm, or criminal acts are not recognized as work-related accidents.",
    "NP": "कामदारको जानीजानी, आत्म-हानि, वा आपराधिक कार्यका कारण हुने चोटपटक, रोग, अपाङ्गता, वा मृत्यु व्यावसायिक दुर्घटना मानिँदैन।",
    "TH": "การบาดเจ็บ, เจ็บป่วย, ความพิการ หรือการเสียชีวิตที่เกิดจากการกระทำโดยเจตนา, การทำร้ายตนเอง หรือการกระทำผิดกฎหมายของลูกจ้าง จะ ไม่ ถือเป็นอุบัติเหตุจากการทำงาน",
    "RU": "Травмы, заболевания, инвалидность или смерть, возникшие в результате умышленных действий работника, причинения себе вреда или преступных действий, не признаются несчастными случаями связанными с производством. "
  },
  "fourth_work_minus2": {
    "KO": "단, 인식능력이 낮아진 상태에서 발생한 경우는 예외",
    "MM": "သို့သော် အလုပ်သမား၏ သိမြင်မှုအစွမ်းအစ လျော့ကျနေသည့်အခြေအနေတွင် ဖြစ်ပွားပါက ခြွင်းချက်ဖြစ်သည်။",
    "VN": "Tuy nhiên, trường hợp xảy ra khi người lao động ở trạng thái khả năng nhận thức bị suy giảm thì sẽ được xem xét ngoại lệ.",
    "IN": "Namun, pengecualian berlaku jika terjadi dalam keadaan kesadaran yang menurun.",
    "EN": "However, exceptions apply if the incident occurred while the worker's cognitive capacity was impaired.",
    "NP": "तर, चेतना कमजोर भएको अवस्थामा भएको घटनामा अपवाद लागू हुन्छ।",
    "TH": "แต่ถ้า เหตุเกิดขึ้นในขณะความสามารถรับรู้ของลูกจ้างลดลง(เช่น: ป่วยทางจิต) อาจถือเป็นข้อยกเว้นได้",
    "RU": "Однако исключения составляют случаи, если инцидент произошел в момент, когда когнитивные способности работника были нарушены."
  },
  "fourth_word_worker": {
    "KO": "2. 근로자",
    "MM": "2. အလုပ်သမား",
    "VN": "2. Người lao động",
    "IN": "2. Pekerja",
    "EN": "2. Worker",
    "NP": "3. कामदार",
    "TH": "2. ลูกจ้าง",
    "RU": "2. Работник"
  },
  "fourth_word_worker1": {
    "KO": "사업주에게 근로를 제공하는 사람으로서, 정규직, 계약직, 일용직 근로자 등 모든 고용 형태를 포함",
    "MM": "အလုပ်ရှင်အား အလုပ်လုပ်ပေးသူဖြစ်ပြီး အမြဲတမ်းဝန်ထမ်း၊ စာချုပ်ချုပ်ထားသော ဝန်ထမ်းနှင့် နေ့စားအလုပ်သမား စသည့် အလုပ်ခန့်အပ်မှု ပုံစံအားလုံး ပါဝင်ပါသည်။",
    "VN": "Là người cung cấp lao động cho người sử dụng lao động, bao gồm tất cả các hình thức tuyển dụng như nhân viên chính thức, nhân viên hợp đồng, lao động thời vụ, v.v.",
    "IN": "Orang yang menyediakan tenaga bagi pemberi kerja, termasuk semua bentuk pekerjaan seperti pekerja tetap, kontrak, atau harian.",
    "EN": "A person providing labor to an employer, including all employment types such as regular employees, contract workers, and daily laborers.",
    "NP": "रोजगारदातालाई आफ्नो श्रम प्रदान गर्ने व्यक्ति, जसमा स्थायी, करार, दैनिक ज्यालादारी लगायत सबै प्रकारका रोजगारी समावेश हुन्छ।",
    "TH": "บุคคลที่ให้บริการแรงงานแก่นายจ้าง รวมถึงทุกประเภทของการจ้างงาน เช่น พนักงานประจำ สัญญาจ้าง พนักงานรายวัน เป็นต้น",
    "RU": "Лицо, предоставляющее рабочую силу работодателю, включая все формы занятости, в том числе постоянных штатных, контрактных и поденных работников."
  },
  "fourth_word_ceo": {
    "KO": "3. 사업주",
    "MM": "3. အလုပ်ရှင်",
    "VN": "3. Người sử dụng lao động",
    "IN": "3. Pemberi Kerja",
    "EN": "3. Employer",
    "NP": "3. रोजगारदाता",
    "TH": "3. นายจ้าง",
    "RU": "3. Работодатель"
  },
  "fourth_word_ceo1": {
    "KO": "근로자를 고용하고 지휘·감독하며 임금을 지급하는 사람이나 법인",
    "MM": "အလုပ်သမားများကို အလုပ်ခန့်ခြင်း၊ ညွှန်ကြားခြင်း၊ ကြီးကြပ်ပြီး လစာပေးချေခြင်းတို့ ပြုလုပ်သော လူပုဂ္ဂိုလ် သို့မဟုတ် အဖွဲ့အစည်း။",
    "VN": "Là cá nhân hoặc pháp nhân thuê lao động, chịu trách nhiệm chỉ đạo, giám sát và chi trả lương cho người lao động.",
    "IN": "Orang atau badan hukum yang mempekerjakan, mengarahkan, dan mengawasi pekerja serta membayar upah.",
    "EN": "A person or corporation that hires workers, directs and supervises them, and pays wages.",
    "NP": "कामदारलाई रोजगारी दिने, निर्देशन र सुपरिवेक्षण गर्ने, तथा तलब दिने व्यक्ति वा संस्था।",
    "TH": "บุคคลหรือองค์กรที่จ้างลูกจ้าง ควบคุมการทำงาน และจ่ายค่าจ้าง",
    "RU": "Работодатель — это физическое или юридическое лицо, которое нанимает работников, руководят ими и контролируют их, а также выплачивают заработную плату."
  },
  "fourth_word_join": {
    "KO": "4. 산재보험가입자",
    "MM": "4. စက်မှုလုပ်ငန်း မတော်တဆမှု အာမခံထားရှိသူ",
    "VN": "4. Người tham gia bảo hiểm tai nạn lao động",
    "IN": "4. Peserta Asuransi Kecelakaan Industri",
    "EN": "4. Industrial Accident Insurance Subscriber",
    "NP": "4. औद्योगिक दुर्घटना बीमामा आबद्ध व्यक्ति/संस्था",
    "TH": "4. ผู้ถือประกันสังคมแรงงาน",
    "RU": "4. Участник страхования от несчастных случаев на производстве"
  },
  "fourth_word_join1": {
    "KO": "산업재해보상보험에 가입하여 보험료를 납부하는 사업주 또는 개인",
    "MM": "စက်မှုလုပ်ငန်း မတော်တဆမှု လျော်ကြေးအာမခံတွင် စာရင်းသွင်းပါဝင်၍ အာမခံ ပရီမီယම්ကြေး ပေးသွင်းသော အလုပ်ရှင် သို့မဟုတ် လူပုဂ္ဂိုလ်။",
    "VN": "Là người sử dụng lao động hoặc cá nhân tham gia bảo hiểm tai nạn lao động và đóng phí bảo hiểm.",
    "IN": "Pemberi kerja atau individu yang terdaftar dalam Asuransi Kompensasi Kecelakaan Industri dan membayar premi.",
    "EN": "An employer or individual enrolled in the Industrial Accident Compensation Insurance and paying premiums.",
    "NP": "औद्योगिक दुर्घटना क्षतिपूर्ति बीमामा दर्ता भई बीमा शुल्क तिर्ने रोजगारदाता वा व्यक्ति।",
    "TH": "หมายถึง นายจ้างหรือบุคคลที่สมัครเข้าร่วมประกันอุบัติเหตุแรงงานและชำระค่าประกัน",
    "RU": "Это физическое или юридическое лицо, участвующее в программе страхования от несчастных случаев на производстве и уплачивающее страховые взносы."
  },
  "fourth_word_certificate": {
    "KO": "5. 진단서",
    "MM": "5. ကျန်းမာရေး ထောက်ခံစာ",
    "VN": "5. Giấy chẩn đoán",
    "IN": "5. Surat Keterangan Medis",
    "EN": "5. Medical Certificate",
    "NP": "5. निदान पत्र",
    "TH": "5. รายงานแพทย์",
    "RU": "5. Письменное заключение врача"
  },
  "fourth_word_certificate1": {
    "KO": "의사가 근로자의 부상이나 질병 상태를 진단하고 기록한 공식 문서",
    "MM": "ဆရာဝန်က အလုပ်သမား၏ ထိခိုက်ဒဏ်ရာ သို့မဟုတ် ဖျားနာမှု အခြေအနေကို ရောဂါဖော်ထုတ်၍ မှတ်တမ်းတင်ထားသော တရားဝင် စာရွက်စာတမ်း။",
    "VN": "Là văn bản chính thức do bác sĩ ghi sau khi chẩn đoán, ghi nhận tình trạng thương tích hoặc bệnh lý của người lao động.",
    "IN": "Dokumen resmi yang dibuat oleh dokter untuk mendiagnosis dan mencatat kondisi cedera atau penyakit pekerja.",
    "EN": "An official document where a physician diagnoses and records the worker's injury or illness status.",
    "NP": "डाक्टरले कामदारको चोट वा रोगको अवस्था निरीक्षण गरी रेकर्ड गरेको आधिकारिक कागजात।",
    "TH": "เอกสารทางการแพทย์ที่แพทย์ตรวจ วินิจฉัย และบันทึกสภาพการบาดเจ็บหรือโรคของลูกจ้างอย่างเป็นทางการ",
    "RU": "Официальный документ, в котором врач диагностирует и фиксирует травму или заболевание работника."
  },
  "fourth_word_report": {
    "KO": "6. 재해 신고 / 조사",
    "MM": "6. ၆။ မတော်တဆမှု သတင်းပို့ခြင်း / စုံစမ်းစစ်ဆေးခြင်း",
    "VN": "6. Báo cáo / điều tra tai nạn",
    "IN": "6. Pelaporan Kecelakaan / Penyelidikan",
    "EN": "6. Accident Reporting / Investigation",
    "NP": "6. दुर्घटना रिपोर्ट / अनुसन्धान",
    "TH": "6.การรายงานเหตุ / การตรวจสอบเหตุ",
    "RU": "6. Уведомление о несчастном случае / Расследование"
  },
  "fourth_word_report1": {
    "KO": "업무상 재해가 발생했을 때 사업주 또는 근로자가 이를 관리하는 기관에 공식 보고하는 절차 / 재해 발생 원인과 경위를 조사하여 업무상 재해 여부와 관련 책임을 파악하는 과정",
    "MM": "အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှုကို အလုပ်ရှင် သို့မဟုတ် အလုပ်သမားက ဖြစ်ပွားပြီးသည်နှင့် ကြီးကြပ်ရေး အေဂျင်စီသို့ တရားဝင် သတင်းပို့သော လုပ်ထုံးလုပ်နည်း / အလုပ်နှင့်ပတ်သက်သော မတော်တဆမှု ဟုတ်၊ မဟုတ် ဆုံးဖြတ်ရန်နှင့် သက်ဆိုင်ရာ တာဝန်ဝတ္တရာများကို ချမှတ်ရန်အတွက် မတော်တဆမှု ဖြစ်ပွားရသည့် အကြောင်းရင်းများနှင့် အခြေအနေများကို စုံစမ်းစစ်ဆေးသည့် လုပ်ငန်းစဉ်။",
    "VN": "Quy trình chính thức mà người sử dụng lao động hoặc người lao động báo cáo cho cơ quan quản lý khi tai nạn lao động xảy ra / Quá trình điều tra nguyên nhân và diễn biến của tai nạn để xác định có phải là tai nạn lao động hay không và trách nhiệm liên quan",
    "IN": "Prosedur pelaporan resmi oleh pengusaha atau pekerja kepada lembaga yang berwenang saat terjadi kecelakaan kerja / Proses penyelidikan penyebab dan kronologi kecelakaan untuk menentukan apakah kecelakaan tersebut termasuk kecelakaan kerja dan menetapkan tanggung jawab terkait.",
    "EN": "The procedure where the employer or worker formally reports a work-related accident to the managing agency upon its occurrence / The process of investigating the cause and circumstances of the accident to determine whether it qualifies as a work-related accident and to establish related responsibilities.",
    "NP": "व्यावसायिक दुर्घटना हुँदा रोजगारदाता वा कामदारले सम्बन्धित निकायमा आधिकारिक रूपमा जानकारी गराउने प्रक्रिया / दुर्घटनाको कारण र परिस्थिति पत्ता लगाई व्यावसायिक दुर्घटना हो कि होइन र सम्बन्धित जिम्मेवारी निर्धारण गर्ने प्रक्रिया।",
    "TH": "การรายงานเหตุคือขั้นตอนที่นายจ้างหรือลูกจ้างแจ้งต่อหน่วยงานที่เกี่ยวข้องเมื่อเกิดอุบัติเหตุจากการทำงาน / การสอบสวนคือการตรวจสอบสาเหตุและลำดับเหตุการณ์ เพื่อพิจารณาว่าเข้าข่ายอุบัติเหตุจากการทำงานหรือไม่",
    "RU": "Уведомление о несчастном случае: Процедура, в ходе которой работодатель или работник официально сообщает в соответствующий управляющий орган о несчастном случае на производстве после его возникновения. / Расследование: Процесс расследования причин и обстоятельств несчастного случая с целью определения, является ли он несчастным случаем на связанным с производством, и установления соответствующей ответственности."
  },
  "fourth_word_recipient": {
    "KO": "7. 수급권자",
    "MM": "7. ခံစားခွင့်ရှိသူ",
    "VN": "7. Người có quyền hưởng",
    "IN": "7. Penerima Manfaat",
    "EN": "7. Beneficiary",
    "NP": "7. भुक्तानी पाउने अधिकार भएको व्यक्ति",
    "TH": "7. ผู้มีสิทธิรับสวัสดิการ",
    "RU": "7. Получатель компенсации"
  },
  "fourth_word_recipient1": {
    "KO": "산재보험 급여를 받을 권리가 있는 사람, 피해 근로자 또는 유족",
    "MM": "အလုပ်သမား လျော်ကြေး ခံစားခွင့်များကို ရပိုင်ခွင့်ရှိသူကို ဆိုလိုပါသည်။ ဆိုလိုသည်မှာ ထိခိုက်ဒဏ်ရာ ရရှိသော အလုပ်သမား သို့မဟုတ် ၎င်း၏ ကျန်ရစ်သူ မိသားစုဝင်များဖြစ်သည်။",
    "VN": "Là người có quyền nhận trợ cấp từ bảo hiểm tai nạn lao động, bao gồm người lao động bị thiệt hại hoặc người thân",
    "IN": "Orang yang berhak menerima manfaat asuransi kecelakaan kerja, yaitu pekerja yang mengalami kecelakaan atau ahli warisnya.",
    "EN": "Refers to the person entitled to receive workers' compensation benefits, meaning the injured worker or their surviving family members.",
    "NP": "औद्योगिक दुर्घटना बीमाको भुक्तानी प्राप्त गर्ने अधिकार राख्ने व्यक्ति, अर्थात् पीडित कामदार वा उनको परिवार।",
    "TH": "บุคคลที่มีสิทธิได้รับสวัสดิการจากประกันอุบัติเหตุแรงงาน ได้แก่ ผู้ประสบเหตุหรือทายาทของผู้ประสบเหตุ",
    "RU": "Лицо, имеющее право на получение страховых выплат по страхованию от несчастных случаев на производстве, то есть пострадавший работник или иждивенцы погибшего."
  },
  "fourth_word_request": {
    "KO": "8. 심사 청구 / 재심사 청구",
    "MM": "8. ပြန်လည်စိစစ်ရန် တောင်းဆိုခြင်း / ထပ်မံ၍ ပြန်လည်စိစစ်ရန် တောင်းဆိုခြင်း",
    "VN": "8. Yêu cầu kiểm tra / yêu cầu kiểm tra lại",
    "IN": "8. Permohonan Peninjauan / Peninjauan Ulang",
    "EN": "8. Review Request / Re-review Request",
    "NP": "8. समीक्षा अनुरोध / पुनर्समीक्षा अनुरोध",
    "TH": "8. การยื่นอุทธรณ์ / การยื่นคำร้องพิจารณาซ้ำ",
    "RU": "8. Апелляция / Повторная апелляция"
  },
  "fourth_word_request1": {
    "KO": "급여 지급 결정에 다시 판단을 요구하는 절차 / 심사 청구 후 불복할 시 추가로 요청하는 제도",
    "MM": "ခံစားခွင့် ပေးချေမှုဆိုင်ရာ ဆုံးဖြတ်ချက်တစ်ခုကို ပြန်လည်သုံးသပ်ရန် တောင်းဆိုသည့် လုပ်ငန်းစဉ် / ပြန်လည်စိစစ်ရန် တောင်းဆိုပြီးနောက် နှစ်သက်ကျေနပ်မှု မရှိပါက ထပ်မံစိစစ်ပေးရန် တောင်းဆိုသည့် စနစ်တစ်ခု။",
    "VN": "Quy trình yêu cầu xem xét lại quyết định chi trả trợ cấp/ Nếu không đồng ý với kết quả sau khi yêu cầu kiểm tra, có thể yêu cầu xem xét thêm",
    "IN": "Prosedur untuk meminta penilaian ulang atas keputusan pembayaran manfaat / Sistem yang dapat diajukan jika tidak puas dengan hasil peninjauan awal.",
    "EN": "The procedure for requesting a reconsideration of a benefit payment decision / A system for requesting an additional review if dissatisfied after a review request.",
    "NP": "भुक्तानीसम्बन्धी निर्णयमाथि पुनः विचार गर्न अनुरोध गर्ने प्रक्रिया / समीक्षा अनुरोधमा पनि चित्त नबुझेमा थप अनुरोध गर्ने प्रक्रिया।",
    "TH": "การยื่นอุทธรณ์คือการขอให้หน่วยงานพิจารณาการตัดสินใจเกี่ยวกับสวัสดิการอีกครั้ง/ ยื่นพิจารณาซ้ำหากไม่เห็นด้วยกับผลการอุทธรณ์ ยังสามารถขอพิจารณาเพิ่มเติมได้",
    "RU": "Процедура запроса на пересмотр решения о выплате страхового возмещения / Система запроса на дополнительное рассмотрение в случае неудовлетворенности результатами первой апелляции."
  },
  "fourth_word_legal": {
    "KO": "9. 법적 대리인",
    "MM": "9. ဥပဒေကိုယ်စားလှယ်",
    "VN": "9. Người đại diện pháp lý",
    "IN": "9. Kuasa Hukum",
    "EN": "9. Legal Representative",
    "NP": "9. कानूनी प्रतिनिधि",
    "TH": "9. ผู้ที่ได้รับการมอบอำนาจ ",
    "RU": "9. Законный представитель"
  },
  "fourth_word_legal1": {
    "KO": "본인 대신에 법적으로 권한을 가진 사람",
    "MM": "လူပုဂ္ဂိုလ်တစ်ဦးကိုယ်စား ဆောင်ရွက်ရန် ဥပဒေအရ အခွင့်အာဏာရှိသူတစ်ဦး။",
    "VN": "Người có quyền hợp pháp thay mặt cho người lao động",
    "IN": "Orang yang memiliki wewenang hukum untuk bertindak atas nama seseorang.",
    "EN": "A person legally authorized to act on behalf of another individual.",
    "NP": "कुनै व्यक्तिको सट्टामा कानूनी रूपमा अधिकार प्राप्त व्यक्ति।",
    "TH": "บุคคลที่มีอำนาจชอบธรรมตามกฎหมายในการดำเนินการแทนผู้ประสบเหตุ",
    "RU": "Лицо, уполномоченное законом действовать от имени другого лица."
  }
}